[
    {
        "id": 3,
        "letraCurso": "b",
        "img": "/fotos-cursos/4b/1.jpg",
        "img2": "/fotos-cursos/4b/1k.jpg",
        "nombre": "Marcos Andrés Sagredo Rivera",
        "desc": "El profe Marcos fue nuestro profe jefe desde 5° básico hasta 8° básico y dejó una gran huella en nuestros corazones. A pesar de que en el momento en el que fue nuestro profesor lo hicimos pasar por momentos difíciles sabemos que en el fondo nos quería mucho y solo estaba buscando lo mejor para nosotros, lo cual apreciamos mucho a día de hoy. Estamos orgullosos de haber sido la primera jefatura del profe y esperamos que nos recuerde siempre. También, esperamos que tenga un futuro próspero y cumpla todas las metas que se proponga <3",
        "apodo": "Marquitos, Marsex, inyectado, hombre con esteroides, petado, cara de bebé",
        "regaloutil": "Esteroides, Proteína, paciencia, pesas, balón de basket, pañales, polerón, testosterona, una pizarra, plumones",
        "frasetipica": "“Chiquillos… (los reta)”, “Pero como w***”, “ Esta generación es muy débil”, “En todos los consejos de profesores es lo mismo”, “¿Quieren ganar?”, “Corran”, “Pulpito",
        "deseofrustrado": "Seguir siendo nuestro profe jefe, que el curso se porte bien, haber ganado el nacional, que no reten a su curso en consejo, que seamos felices a futuro, que el curso fuera unido, estar con el profe Andrés, estar en el Olimpia, ser basquetbolista profesional. ",
        "conocidopor": "Tener grandes pectorales, tener grandes bíceps, inyectarse esteroides, estar mamado, hacer pulpito, siempre estar enojado, comer sano, traumar niños de básica, hacer ejercicio",
        "hobbie": "Hacer ejercicio, jugar basquet, trotar",
        "amorplatonico": "Andrés González (Profe), Héctor Sáez (Profe), Nicolás Pinto (4MB), Óscar Castro (G21).",
        "vidaamorosa": "La Dani (Esposa) ",
        "mejortalla": "Nos remontamos al 2018, específicamente en un campeonato llamado Julio Vergara, en el cuál nuestro querido profesor prometió comprar helados a todo el equipo si es que metian mas de 30 puntos en ese partido, dónde lamentablemente nuestro profesor perdió más de 30.000 pesos en comprarles helados a todo el equipo por haber ganado por más de 50 puntos."
    },
    {
        "id": 4,
        "letraCurso": "b",
        "img": "/fotos-cursos/4b/2.jpg",
        "img2": "/fotos-cursos/4b/2k.jpg",
        "nombre": "Natalia Gabriela Morales Acevedo",
        "desc": "Conocimos a nuestra querida profesora en primero medio (antes de entrar a la pandemia). A lo largo de los años la profesora ha demostrado su interés en nosotros, apoyándonos en todo lo que estaba a su alcance, a pesar de ser un curso un poco (bastante) complicado, ella siempre supo apoyarnos en todo. Profe, esperamos que no le hayamos sacado tantas canas durante estos años y que ojalá, si es que tiene una nueva jefatura, le vaya excelente con ellos al igual que con nosotros. La queremos mucho profe, cuídese <3",
        "apodo": "Gaby, Gabriela, Nati, Nati Natasha ",
        "regaloutil": "Tabla periódica, Matraces, alambres para ensayos a la llama, juguetes para su hijo, completo talquino mojado, colets de muchos colores",
        "frasetipica": ":  “Chicos trabajen” “Así se hace este ejercicio” “siéntese en la silla por favor” “Facundo por favor” “no me molesta que usen los celulares, pero préstenme atención”, “Leo baja los pies de la mesa”, “Ustedes llevan el celular al baño hasta para bañarse”, “Están más enviciados jugando con el celular”, “Los llamo y no contestan el celular y eso que están pegados jugando” ",
        "deseofrustrado": "Que el curso tome Química de electivo, que los de Química pesquen la clase, que el curso sea unido, comerse un completito mojado en los carritos de la 5 (Talca) ",
        "conocidopor": "Ser profe de Química, tener un hijo chico, hacer clases online con guagua, ser Talquina, ser fans del Rangers (segunda división), ser blanca, hacer ejercicios difíciles en clases, gustarle las pancutras y los porotos, preparar churrascas ",
        "hobbie": "Pasar tiempo con su bebé, hacer clases de Química, leer libros de crianza, comer completos",
        "amorplatonico": "Schrödinger, Heisenberg, Dalton, químicos varios",
        "vidaamorosa": "Su esposo",
        "mejortalla": "Durante la pandemia, se realizó una convivencia por el día del alumno vía meet, en la cual, al ritmo de la cumbia, la profesora se puso a bailar en la cámara haciendo que por primera vez todo el curso empezara a prender las cámaras y bailar con ella."
    }
]