[
    {
        "id": 1,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/1.jpg",
        "img2": "/fotos-cursos/4a/1k.jpg",
        "nombre": "Luciano Gustavo Fuentes Herbillon",
        "desc": "Conocimos a nuestro querido profesor en años de pandemia, un reemplazo que quedaría marcado en nuestros corazones. Fue gracias a su voz paciente y a sus numerosas y repetidas explicaciones las que nos permitieron el avance en tiempos difíciles. Estamos muy felices de haber tenido la oportunidad de encontrarnos de nuevo y haber compartido nuevos y grandes momentos, podemos decir que aunque el tiempo que pasamos juntos no haya sido largo no implica que no sea significativo. ¡Gracias por todo profe Luciano!",
        "apodo": "Profe tierno, Profe Luciano, Luci",
        "regaloutil": "Cajetilla de cigarros y su Coca-Cola sin azúcar, encendedor, galletas, juguito",
        "frasetipica": "“",
        "deseofrustrado": "Que el curso quiera trabajar, que no hallan notas",
        "conocidopor": "Ser tierno, traer comidita, ser preocupado, querernos mucho en poco tiempo",
        "hobbie": "Sacar el área achurada del triángulo, hacer planificaciones",
        "amorplatonico": "Confidencial",
        "vidaamorosa": "Su amada esposa",
        "mejortalla": "Un día viernes de alianza estando todos los estudiantes estresados, entra a nuestra sala muy feliz con un juguito y galletas bajo su brazo, diciendo <esto es para ustedes queridos estudiantes disfruten mucho estas galletitas y este día.> Luego de esto se retiro y esto provocó ternura en la mayoría de los estudiantes presentes. Otra anécdota es que estando en pandemia para presentarse en cada clase colocaba una escala de estado de ánimo de gatito y se daba el tiempo de preguntarnos uno por uno como estábamos y nos sentíamos y esto cautivó nuestros corazones y empezamos a tenerle un cariño especial."
    },
    {
        "id": 2,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/2.jpg",
        "img2": "/fotos-cursos/4a/2k.jpg",
        "nombre": "Max Alfredo Campos Cerna",
        "desc": "Nuestro querido profe Max nos acogió en primero medio, una figura imponente con su ceño fruncido y su amor por las matemáticas, nos ha acompañado a través de sus crisis sociales y dramas internos, pandemias y pruebas en números rojos, por medio de su compañía y consejos y muy a pesar nuestro llegamos a cuarto medio, salidos de cada desastre humano posible bajo su tutela. Queremos decirle que extrañaremos mucho nuestras peleas y estar todos reunidos a su lado, gracias por acompañarnos en esta travesía, y por haber sido nuestro guía durante estos cortos cuatro años, lo queremos mucho",
        "apodo": "Profe, Profe Max, Insecto Mayor, Gurú, Maxito, Maxiosito, Gruñón",
        "regaloutil": "Vacaciones, una rasuradora, un curso que pesque, un proyector bueno, licencias varias, guías impresas, guantes de boxeo",
        "frasetipica": "“Insectos”, “Tengo la pauta hecha”, “Ni se les ocurra pedirme la hora”, “chiquillos apúrense que estamos atrasados”, “uy esa profe”, “chiquillos, si tienen problemas me los tienen que decir y no quedarse callados”, “hoy se termina la guía si o si, no doy más plazo, así que a trabajar”, “se lo dice su gurú”, “soy el dios de las matemáticas”, “párense para saludaar po”, “ya chiquillos, saquen su cuaderno y empiecen a anotar",
        "deseofrustrado": "Que la Carla no lo rete tanto por sus guías, que su curso no tenga tanto drama, que no odien a su cuarto, que no le pidan las guías impresas",
        "conocidopor": "Salirse de los grupos, dar décimas por mil, ser facho, andar con el ceño fruncido todo el día",
        "hobbie": "Matemáticas, andar en bici, ver torneos de lucha libre, jugar básquet, leer, ver ánime, pasar tiempo con sus hijos, regañar, boxear",
        "amorplatonico": "Luchadores varios, Endeavor, las matemáticas (x siempre).",
        "vidaamorosa": "Su marida<3",
        "mejortalla": "Un brillante día muy muy lejano, el joven Max Campos, recientemente graduado de su pedagogía en matemáticas, con algunos de sus compañeros guiados por el hambre que sólo pueden sentir los estudiantes, salieron a comprar algo, encontrándose y despidiéndose rápidamente por un carrito de sopaipillas atendido por una señora. “A trescientos y dos por ochocientos”, ofreció con una voz de ganga, la anciana. Los ex universitarios aceptaron gustosos y no fue hasta que Maxito pagó y se alejó con sus sopaipas que se dio cuenta que tres más tres no era ocho. "
    }
]