[
    {
        "id": 3,
        "letraCurso": "b",
        "img": "/fotos-cursos/4b/1.jpg",
        "img2": "/fotos-cursos/4b/1k.jpg",
        "nombre": "VIVIANA CECILIA MORAGA REYES",
        "desc": "La profesora llegó al curso en primero medio (2019), solo estando medio semestre con el curso por su pre-natal, de la cual nos despedimos con un entretenido Baby shower.  Luego entre estallido social y pandemia no fue sino hasta en cuarto medio (2022) cuando pudo ser definitivamente nuestra profe jefe",
        "apodo": "Profe vivi, profe viviana",
        "regaloutil": "Unos plumones, un delantal, estatura",
        "frasetipica": "“Yapo chiquillos yo no estoy jugando, pero se puede usar alguna técnica de rapidez, yo asumo que esto ya lo saben, hagan preguntas, mañana hay reunión, vinieron muy pocos apoderados a la reunión y me llegaron muy pocas justificaciones, si a mi tampoco me gusta pero…",
        "deseofrustrado": "Que no le salgan gusanos en la ensalada, no tener como jefatura al 4B, que el curso tenga notas azules en matemáticas, puros 7 en su asignatura, no estresarse , no tener tantos test que revisar, que lleguen todos los apoderados a la reunión.",
        "conocidopor": "Dejar el visto, amar los números , ser seca en la matemática, por ser pequeña.",
        "hobbie": "Enseñar matemáticas",
        "amorplatonico": "Su marido, Henry Cavil.",
        "vidaamorosa": "Su marido.",
        "mejortalla": "Interna."
    },
    {
        "id": 4,
        "letraCurso": "b",
        "img": "/fotos-cursos/4b/2.jpg",
        "img2": "/fotos-cursos/4b/2k.jpg",
        "nombre": "CELESTE BELÉN ZÁRATE SAN MARTÍN",
        "desc": "Nuestra querida profesora nos acompaña durante una gran parte de básica con sus tradicionales clases de inglés, pero no es hasta octavo básico donde se lleva nuestro corazón por completo con su corta pero significativa jefatura. Gracias por querernos a pesar de nuestras mañas y ser presente con nuestros sentimientos e inquietudes. Agradecemos su dedicación y cariño incondicional hacia nosotros. Perdón por nuestro inexistente conocimiento en su materia.",
        "apodo": "Profe celeste, Miss, jefecita.",
        "regaloutil": "CLibros, mat de Yoga, cafe x 1000, todas las zapatillas del mundo (new balance, reebok, Adidas) cualquier implemento deportivo, cualquier cosa que le haga recordar lo que diga.",
        "frasetipica": "FUERAAAA, fuera de mi vista, a mi oficina, en inglés por favor, silencio, si van a escuchar música que sea en inglés, no me importa, avísale a tu cara, compórtese, no te quiero escuchar, yo debería ser su profe jefe, si hubieras puesto más atención, Good afternoon, Catalina cállate, no me importa como lo haga solo hágalo",
        "deseofrustrado": "Ser nuestro profe jefe, que todos tengan un inglés fluido, una torta con dinero, que no se pierdan en la lectura, que la queramos solo a ella, tener un tazón de café siempre, que la Alondra venga a clases, haber aceptado el ofrecimiento de la selección chilena de fútbol, que nos portemos bien, que no le digan tía.",
        "conocidopor": "Su sarcasmo, por no llorar, su humor negro pero simpática, lograr que todo el curso la quiera, ser la psicóloga del curso, por no querer bailar en la masiva, apoyar a otras alianzas..., por no querer hablar.",
        "hobbie": "Yoga, leer, hacer ejercicio, tocar guitarra, escribir, gym, mirarnos mal, juzgar, hacer sentir incómoda a la gente.",
        "amorplatonico": "Muñoz Coloma, Marvel, Pedro Aznar, Cate Blanchett, Natalie Portman",
        "vidaamorosa": "Confidencial, no nos dijo nada, absolutamente nada.",
        "mejortalla": ""
    }
]