[
    {
        "id": 1,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/1.jpg",
        "img2": "/fotos-cursos/4a/1k.jpg",
        "nombre": "Viviana Eugenia Cabrera Lama",
        "desc": "Nuestra querida “Mamá” nos acogió en 1ro medio con una imagen sobre ella muy distorsionada por su fama de estricta. Con el paso del tiempo nos fuimos dando cuenta que era una persona muy cariñosa, amable y preocupada. Todos le profesamos mucho cariño por ser muy “apañadora” con el curso y jugársela por nosotros. Gracias profe por aguantarnos tanto, gracias por todo, la queremos mucho <3",
        "apodo": "Profe Viví, osita, The big mother, Osita cariñosita, Mamá, Bailarina 77.",
        "regaloutil": "viajes, tacones, pañoletas, maquillaje, joyas, libros, carteras, ropa colorida, plumones de colores...y un cigarrito (después de almuerzo).",
        "frasetipica": "Chiquillooooos, Facundo cállate, Renato date vuelta, ya he viajado mucho a Bariloche, la guía es individual, ppt, bajen las mochilas de la mesa, guarden el celular, ¡¡YA, AY NOO!  ¡QUE TERRIBLE!",
        "deseofrustrado": "Jubilarse, tener menos pega, que el colegio tenga ascensor, que salgan bien las ventas del curso, que el Facundo se quede callado, que el Renato se dé vuelta, entender el computador de la sala, que no le tomen foto a las pautas de las guías, que no se copien en las pruebas",
        "conocidopor": "Ser la mamá del curso, muy cariñosa, ser una osita, ser profe jefe del cuarto más odiado, siempre andar combinada, siempre andar con tacones, nunca faltar a clases, ser diva, ser apañadora con el curso, opinar, sobre todo, viajar a todos lados",
        "hobbie": "Leer,opinar, hacer clases, viajar, salir con sus amigas, trabajar todo el día ",
        "amorplatonico": "Morenitos extranjeros, profe Andrés, profe Ariel, Edgar Allan Poe, Facu (4A).",
        "vidaamorosa": "Pedro de Valdivia, todos los varones del 4A, Tincito",
        "mejortalla": "Durante una clase X del año 2023, nuestra querida profesora, en mitad de la clase surge una conversación sobre el concepto de “belleza” ¿cuál era el prototipo ‘‘belleza’’?,de varias opiniones que se escucharon, aparece la profe con su preferencia hacia los extranjeros especialmente de tez morena (haitianos), provocando la risa de los presentes."
    }
    
]