[
  {
  "id": 1,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/1.jpg",
  "img2": "/fotos-cursos/4b/kid/1.jpg",
  "nombre": "Francisca Javiera Aburto Chaparro",
  "desc": "La Fran se nos unió a mediados de 8° básico caracterizándose por ser un tanto introvertida, pero también una persona que es capaz de animar a cualquiera. Tiene un gran corazón y la apreciamos mucho por eso. Te queremos fran :3",
  "apodo": "Fran, Aborto, Panchichita, Azúcar Morena, Pancha, Chillona, Flan, Loca",
  "regaloutil": "Boletos para conciertos, comida coreana, guitarra eléctrica, batería, computador, cosas para pintar y dibujar, plata, cosas aesthetic, permisos para salir, boletos para correrse de clases, crowley de bolsillo, un mazapán, algo dulce, ticktacks de fruta",
  "frasetipica": "“Quiero morirme, Quiero plata, Y si me mato, Ojalá ser un gato y no hacer nada, Y si vamos a Lenga, Cuando sea famosa…, ya que me da vergüenza, Aaaaa",
  "deseofrustrado": "Tener una banda, no ser sorda, tener un cuaderno ordenado, hacer que la Angie coma la comida que prepara con amor, ser famosa, tener plata, ahorrar",
  "conocidopor": "Amar a viejos (opcional) muertos (obligatorio), bipolaridad andante, hacer planes y nunca concretarlos, ser de Lenga, llegar siempre tarde al colegio, tener alzheimer de señora de 90, llevarnos a Ramuntcho, gritar mucho, ser sorda, no saber explicar",
  "hobbie": "Dibujar, molestar al Oliver, tocar el ukelele, cocinar comida oriental, escuchar música en clases, jugar roblox, jugar sims, ir a la playa",
  "amorplatonico": "(imposible decidir)",
  "vidaamorosa": "Ella misma (emoji facherito)",
  "mejortalla": "Un día nuesta compañera y su grupo de amigos hicieron la cimarra (escaparse del colegio ), al salir del establecimiento todos se  dirigieron a la costa pero al momento de pasar por una calle se encontraron con la profesora con la que les tocaba clase al día siguiente y nuestra compañera sin darse cuenta la saludo intentando ser amable con ella, pero al darse cuenta de que se trataba de la profesora, se escondió detrás de un pilar haciendo que los demás se rieran por la reacción que tuvo"
},
{
  "id": 2,
  "letraCurso": "",
  "img": "/fotos-cursos/4b/actuales/2.jpg",
  "img2": "/fotos-cursos/4b/kid/2.jpg",
  "nombre": "Ignacia Antonia Aguilar Lara",
  "desc": "Nuestra compañera Ignacia llegó en segundo medio en un contexto de pandemia y clases online, a pesar de eso se desenvolvió y adaptó bien al curso; siempre intentando ayudar al resto. Caracterizada por su pelo naranjo, sensibilidad y susceptibilidad con los que la rodean, mostrando su desempeño y autocrítica. Te deseamos lo mejor en este nuevo camino y que seas la mejor doctora, mucho éxito.",
  "apodo": "Nacha, nachita, cici, amiga, fosforito, cabeza de zanahoria, María Ignacia",
  "regaloutil": "Bozal para la Leia, más tiempo, cámara fotográfica, alarmas que la despierten, DOS paracetamol, permisos, niñera para el Agustín, desenredante, ropa interior energética, colación, proteína, plata para pagar las deudas de la alianza",
  "frasetipica": "“amigaaa”(triste, feliz, etc), “imposible”, “me siento negra”, “un cafecito?”, “voy dónde la enfermera a conseguirme…”, “en serio?”, “es broma?”, “mi mamá no me dió permiso para ir al gimnasio”, “me enamoré”, “amiga me habló el…”, “soñé algo anoche”, “amiga, que opinas si…”, “tee juuro”, “me quiero derretir”, “me cohibí”, “me perturba”",
  "deseofrustrado": "Tener la espalda marcada, tomarse la pastilla a la hora, hacerse las uñas, sacarse el maquillaje en la noche, que la Leia no le rompa la ropa, estar con alguien de ojos de colores, pasar del casi algo, ir todos los días al gimnasio, que su papá le deposite, ganar las alianzas",
  "conocidopor": "Su pelo, por ser ex-matea, por andar con puros pasteles, por ser sensible y llorar por todo, por intento de aesthetic, por apoderada de alianza, tener la carta astral de medio colegio",
  "hobbie": "Tejer, coser, cocinar, ir al gym, leer, ver series, conocer cafeterías, sacar fotos, ir al castaño",
  "amorplatonico": "Nicolás (Externo), Luciano (Externo), Diego N. (3MA), Rocío Díaz. (4MB)",
  "vidaamorosa": "Nunca pasa del casi algo …",
  "mejortalla": "Nuestra compañera llegó al colegio según ella sintiendo las vibes de un buen día. Se sentía resplandeciente y feliz, ella esperaba una tarde diferente ya que se juntaría con un niño, pero nuestra compañera no esperaba lo que pasaría: Ignacia cayó de las escaleras trágicamente, quedando con un esguince en el tobillo y tirada en el piso. Rodeada de sus amigos en el piso llegó la enfermera a revisar la lesión pidiéndole a Ignacia que se quitara el zapato y el calcetín, está negándose por vergüenza de mostrar la pata, la enferma sin importar esto le quitó todo a la fuerza dejando en vista lo que ella no quería mostrar. Nuestra compañera terminó en un taxi camino a urgencias con su amiga Fernanda"
},
{
  "id": 3,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/3.jpg",
  "img2": "/fotos-cursos/4b/kid/3.jpg",
  "nombre": "Matías Ignacio Arroyo Quintero",
  "desc": "El Mati se nos unió en 1° Medio pero lamentablemente ocurrió la pandemia y no pudimos pasar tanto tiempo con él como nos gustaría. Nuestro querido compañero se caracteriza por ser muy chistoso e ingenioso, siempre buscando maneras en las cuales venderle cosas a sus compañeros. También, se destaca por ser alguien muy sociable y llevarse bien con todos en el curso. Esperamos que tengas un gran futuro y que consigas todo lo que te propongas, te queremos mucho mati <33",
  "apodo": "Mati, Cabeza de Brócoli, Arroyo, Fome, toraíto",
  "regaloutil": "Manga de One Piece, dakimakura de One Piece, peluches de One Piece, juegos varios, buen internet, rollos para la cámara, coni de bolsillo, zapatillas, ropa",
  "frasetipica": "“Tengo una idea millonaria…”, “tengo problemas al colon”, “tengo colon irritable”, “compremos hand roll”, “me lesioné la rodilla”",
  "deseofrustrado": "Ser alto, ser futbolista profesional, no estar lesionado, sacar earnings, ser jugador profesional de fornite, ser streamer, terminar un server de minecraft, que le compren lienzos",
  "conocidopor": "Jugar a la pelota, tener cabeza de brócoli, hablar de One Piece, jugar Fortnite, sufrir de dolor de la rodilla, ser viral en tiktok, demorar haciendo el pebre, vender lienzos, pedirle a los profes que muevan los plazos, tener problemas al colon",
  "hobbie": "jugar a la pelota, jugar cosas varias en el pc, ver one piece, dibujar, hacer lienzos, quejarse, hacer caca, jugar minecraft",
  "amorplatonico": "Cata guardia (G22), Retro 4 raptors (Externo), Nike Mischief Dunks (Externo), Carolina Novoa (Profe)",
  "vidaamorosa": "Constanza Gallardo (2D, Actual), Mayra Fernanda (Externo)",
  "mejortalla": "Transcurría el mes de Junio y el curso decidió hacer un carrete, para el cual ofreció su hogar nuestra compañera Constanza, la cual junto a su padre, compraron variadas cosas para comer y beber. Entre ellas, cosas para hacer choripanes. Esto emocionó increíblemente a nuestro compañero Matias Arroyo, quien rápidamente se ofreció a hacer un pebre para acompañar los choripanes, propuesta que sería aceptada por el resto de sus compañeros, sin saber que eso los condenaría por el resto de la noche ya que Matías nunca había hecho pebre antes. Cuando todos se encontraban ansiosos por los choripanes, resulta que Matías, aún no era capaz de terminar de cortar la cebolla, trabajo en el que finalmente tardó 1 hora, sumándole a eso media hora para picar el tomate. Ya tenía a todos con gran apetito esperando el pebre, el cual jamás llegaba, para que finalmente, como única cosa que podía hacerlo peor, no había cilantro, por lo que más que pebre realmente era una ensalada a la chilena, tomate con cebolla, la cual sí, estaba rica, pero tardo 1 hora y media"
},
{
  "id": 4,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/4.jpg",
  "img2": "/fotos-cursos/4b/kid/4.jpg",
  "nombre": "Belén Antonia Campos Olate",
  "desc": "Nuestra querida compañera llegó en 4° Básico destacándose inmediatamente por ser alguien multifuncional, la cuál siempre anda metida en todos los actos y actividades del colegio, además de ser una persona muy alegre y apañadora, es alguien con la que siempre se puede contar y te va a apoyar en todo y siempre está ahí cuando se necesita, por todo esto ella se ha ganado nuestro cariño y es alguien que siempre se va a recordar. Mucha suerte belemcita, te queremos mucho, sabemos que cumplirás todo lo que te propongas y esperamos que nos atiendas gratis futura doctora <3",
  "apodo": "Belu, Belencita, Belemcita, Canape, Guilli, Belenaza",
  "regaloutil": "Comida, traslador, cosas de Harry Potter, pelota de basket, paciencia, condones, más tiempo, tobilleras, rodilla nueva, plata, libros",
  "frasetipica": "“Tengo hambre, Vamos mis amores, wey, sorr*, si soy, tengo que cuidar al Renato (hermano), tengo sueño, no puedo marta, qué intenso, como es posible este suceso, fantástico, Me estresé, no veo wey ",
  "deseofrustrado": "Ser basquetbolista profesional, ser reina de alianza, tener tiempo, pasar con promedio 7, tener las rodillas buenas, ser heroico en free fire, bailar ballet, ganar las alianzas, aprender a tocar la batería, ir a un concierto de Harry Styles, que le dieran permiso para ir al concierto de One Directon",
  "conocidopor": "Participar en todas las actividades (cantar, bailar, deportista, tocar instrumentos), por SER CARERA (bon o bon a $350), pedir siempre comida, por no peinarse, llegar tarde e irse temprano, cuidar al Renato, su HERMANOO (Engelbert G19)",
  "hobbie": "Jugar básquet, jugar free fire, leer, hacer pie de limón, cuidar al hermano, ver series, ir a ver partidos de básquet",
  "amorplatonico": "Ortega (ex alumno), Andres (G20), amigos del Nico (cursos varios), Harry Styles, Ross Lynch, Fred Weasley, Facundo Ledesma (4MA), Jorge Pradenas (psicólogo)",
  "vidaamorosa": "Enamorarse de los equivocados (curso varios), Mauro Ataán (externo), Felipe Sanzana (Actual, 4MA)",
  "mejortalla": "Nuestra compañera un día antes de la celebración de fiestas patrias en la plaza de Talcahuano estaba en un ensayo general junto con varias personas, entre ellos Fernando Saez (4MD) y Fernanda Díaz (4MB), quienes también se encontraban ensayando. Sucede que cuando nuestra compañera estaba cantando siente que le cae algo en el pelo y ella pensaba que le habían tirado algo, pero luego se toca con su mano el pelo, para pegar el grito de su vida, haciendo que el ensayo se pare y que todos le preguntarán qué le había pasado, a lo que ella grita que tenía caca de pájaro y que por favor la ayudaran a limpiarse, a lo que Fernanda va a buscar pañuelos y se los pasa a Fernando para ayudarla a limpiarse"
},
{
  "id": 5,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/5.jpg",
  "img2": "/fotos-cursos/4b/kid/5.jpg",
  "nombre": "Gabriel Eduardo Cofré Saldaña",
  "desc": "Nuestro querido compañero Gabriel llegó a nosotros en 5° básico con una personalidad muy tímida que hasta el día de hoy está presente. Siempre ha demostrado ser un buen hermano y a pesar de ser un poco tímido es bueno para el leseo, convirtiéndose en un personaje dentro del curso. Gabito, esperamos que te vaya muy bien en la vida y que seas muy feliz <3",
  "apodo": "Gabo, Gabito, Gabote, Monte, Cofreossas, Goofy, Empuja Balones, Coreano, Meguposting",
  "regaloutil": "Piernas pa’ jugar a la pelota, su propia cuenta rut, celu nuevo, any de bolsillo, peluche de animé, manga de one piece, dakimakura",
  "frasetipica": "“Revíveme”, “Chinu”, “Pero we*n”",
  "deseofrustrado": "Ser bueno en fortnite, no quebrarse una pata jugando, que la Laura lo pesque, Que el barcelona gane una champions",
  "conocidopor": "Parecer coreano, empujar balones, estafar gente, vender cuentas de crunchy crack, ser otaku, tener una página de memes, colar a su polola en la sala",
  "hobbie": "Estafar gente, ver animé, jugar a la pelota, estar con la polola, jugar free fire",
  "amorplatonico": "Laura (Externo), Cata Soto (Ex-alumna)",
  "vidaamorosa": "Rocio (4B), Simona (3B), Fernanda, Any (4D, Actual)",
  "mejortalla": "(interna)"
},
{
  "id": 6,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/6.jpg",
  "img2": "/fotos-cursos/4b/kid/6.jpg",
  "nombre": "Gustavo Ariel Cofré Saldaña",
  "desc": "“El Gus” se nos unió en 5° básico y a pesar de tener la cara de puro pesao en el fondo de su corazón es buen amigo y hermano. Gustavito, esperamos que te vaya muy bien en tu vida y que cumplas todos tus sueños<3",
  "apodo": "Gus, Besti, Cofreossas, Gustavito, Grustavro, Gusano, Eltokalanunca",
  "regaloutil": "AudÍfonos, Polerones, Gorras, Monster, una polola, pesas, el año del altai, cera de pelo, chuteadores, tobillo nuevo, chicles, gomitas, anillos, más amigas, tuareg de coco, cuarto personal, poster de animé",
  "frasetipica": "Pa, Chismecito, Qué me mirai?, Juguemos pa, Su brawl, Su free, Vamos al santa isabel, No te voy a compartir, Préstame la tarjeta, Shi, Qué compro",
  "deseofrustrado": "Tocar la pelota, Tener bueno el tobillo, juntarse con una mina, que el john pipa vuelva al Etchegoyen, ir a un concierto de wos , ir al bernabéu , que gane el Madrid , que el Madrid no pierda con equipos chicos, entrar a Astronomía",
  "conocidopor": "Jugar a la pelota, ser pesado, ser lindo, ser callado, ser otaku, ser fan de black clover, ser el único que escucha wos, ser del Real Madrid, comerse la pelota , peladito en secreto , saltarse la clase de Profe Pablo , estar siempre con chino, fan milo j, fan del milo, ser carreado por benjita en trabajos grupales, ni pa dormir se quita los Airpords, que le gaste la plata al hermano",
  "hobbie": "Jugar Free Fire, jugar Brawl Stars, escuchar wos, ver anime, jugar a la pelota",
  "amorplatonico": "Isidora Yañez (4C), Minas de 2do (Varias)",
  "vidaamorosa": "Amira (Externa), Bibi (Brawl Stars), John Pipa (Externo), Chino (4B, Actual), Roberto Fica (4B Actual)",
  "mejortalla": "Nuestro querido compañero es sorprendido junto a sus amigos explorando un sitio abandonado; en su exitoso intento de escapar (nótese el sarcasmo), nuestro querido Gustavo se resbala en repetidas ocasiones, casi embarrándose por completo y dejando tirados a todos a sus amigos."
},
{
  "id": 7,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/7.jpg",
  "img2": "/fotos-cursos/4b/kid/7.jpg",
  "nombre": "Anghelinna Millaray Contreras Pino",
  "desc": "Nuestra querida compañera llegó en 1° Medio al curso, no se le conocía mucho ya que no era una persona que hablara tanto.  Además de ser muy tímida, pero una vez llegando a 3° Medio conoce a una de sus amigas más cercanas, con la cual forman una amistad que le permitió hablar con más personas. Nuestra compañera se caracteriza por ser una persona que falta mucho a clases, pero de alguna manera logró sobrevivir a cuarto medio. Angie, esperamos que seas feliz y que logres todas tus metas <3",
  "apodo": "Angie, enana, albina, hitler mini",
  "regaloutil": "Plata para el lol, cosas de gatos, comida, bebida, internet, una consola, más amigos, un esclavo",
  "frasetipica": "“Mira mi gato”, “No veo qué dice”, “Tengo hambre”, “Tengo miopía”",
  "deseofrustrado": "Ser jugadora profesional de lol, no tener escoliosis, no enfermarse a cada rato, ser líder alemana del tercer reich, sacarle la mugre al luciano, sacarse un 7 en matemáticas, pegarle al Vásquez, no tener 80 gatos",
  "conocidopor": "Ocupar el celu en clase, jugar lol y genshin, ser rata, estar crónicamente online, morir de hambre, nadie sepa escribir su nombre, faltar a clases, pegarle a la Fran",
  "hobbie": "Jugar COD en clases, jugar lol y genshin, sacarle foto a sus gatos, quedarse dormida en clase",
  "amorplatonico": "Luis Ramírez (4C), Fran Aburto (4B), Olíver Domínguez (4B), Alan Sagredo (4C), Dr Murphy (Externo), Kira Yoshikage  (Externo), Kellin Queen (Externo)",
  "vidaamorosa": "Argentinos varios (Externo)",
  "mejortalla": "El día de la foto para el anuario, a nuestra compañera le tocaba sacarse la foto después de un compañero más alto que ella, al momento que le van a sacar la foto, ella no aparecía en la pantalla de la cámara haciendo que el profesor pregunte 'vaa dónde se metió la Anghellina???' Algo que nos dio mucha risa ya que ahora, siempre que nos sacamos una foto con ella le recordamos ese momento."
},
{
  "id": 8,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/8.jpg",
  "img2": "/fotos-cursos/4b/kid/8.jpg",
  "nombre": "Katalina Javiera Díaz Fariña",
  "desc": "Nuestra querida compañera Katalina llegó en 8vo básico destacándose con su gran carisma y timidez, la cual con el tiempo fue desapareciendo siendo ahora una persona muy extrovertida y parlanchina. Kata, esperamos que nunca dejes de ser como eres, eres una persona grandiosa y muy simpática a la cual queremos mucho, y esperamos de todo corazón que seas muy feliz en tu vida <3",
  "apodo": "Kata, Katita, Papa, Fantasma, Blanca, Papelucho, Negra",
  "regaloutil": "Peluches, Tintura Naranja, Comida, Una casaca, una falda más larga, maquillaje, una silla, un Diego de bolsillo, una abuela del Chino de bolsillo.",
  "frasetipica": "“Trabajen” “Weeena pu mara**”, “enano de mier**“ (Leo), “Negro”, “Cómo estás Percy”, “Te ves negro”, “Págame”, “Tengo doblones”, “Vamo a los chinos”, “Cállate chino”.",
  "deseofrustrado": "Estar con la abuela del chino, la PAES, vender todos los dulces, ser de la PDI, tener el dedo bueno, saber matemáticas, dejar de ser garzona, sentarse con las chiquillas, tener más peluches.",
  "conocidopor": "Ser gritona, vender chupetes, ser una zanahoria, ser de Lenga, ser blanca, su risa, su grito, no tener silla.",
  "hobbie": "Tejer, besar a la Sofía, pasar tiempo con el Diego, trabajar, jugar juegos de cocina, salir a buscar al Gaspar, llevarse al Alvarito.",
  "amorplatonico": "Cristian Matus (4B), Jorge Pradenas (Psicólogo), Andrés (G20), Pony (G20), Leonardo Villalobos (4B), Francisco Sanhueza (4C), Joaquín (3B), Joaco Besti Rocío (Externo), Felipe Mella (4D), Blue (Tú sabes)",
  "vidaamorosa": "Diego Grandón (4B Actual), Sofía Carrasco (3B), Lukas Rubilar (Externo).",
  "mejortalla": "Nuestra querida compañera un día llegó a nuestra sala después de haber tenido electivo, ella no se percató de que el profesor Jaime Pinto seguía en la sala a lo que ella exclamó: '¡¡¡LA SALA HUELE A HOYO!!!', lo que provocó sorpresa y risa colectiva dentro de la sala. Además el profesor, es algo que siempre recuerda cuando ve a nuestra compañera en los pasillos."
},
{
  "id": 9,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/9.jpg",
  "img2": "/fotos-cursos/4b/kid/9.jpg",
  "nombre": "Rocío Margarita Díaz Fariña",
  "desc": "Nuestra querida compañera llegó con su extrovertida personalidad en 8vo básico. Desde un principio nos demostró la persona alegre y divertida que es hasta el día de hoy, la cuál nos envuelve desde la mañana con su fuerte risa y voz. Nuestra compañera se destaca también por ser una persona leal a su gente (cosa del encanto Díaz) y siempre estar para ti cuando lo necesitas. Rocío, esperamos que te vaya excelente en la vida, sabemos que serás capaz de lograr grandes cosas, te queremos mucho<3",
  "apodo": "Regia Oficial, Roxío, Roxanasioo, Chío, Ro, Maraquilla, la novia de Ánuel, alambrita, Photomath.",
  "regaloutil": "Iluminadores, Pestañas postizas, Anuel de bolsillo, cosas de la U, Photomath premium, un 7 en matemáticas, un gato, proteína, creatina.",
  "frasetipica": "“Y la … de tu mamá” “y la abuela del chino”, “tu mamá”, “ya llegó el chino”, “saquen al chino”, “si va el chino no voy”, “y esta fea”, “hoy toca gym”, “toy mamadísima”, “RHLM”, “ya pero no estoy juzgando”.",
  "deseofrustrado": "Ir a un concierto de Anuel, que Viviana Moraga no la pille usando Photomath, vivir sola, tener un gato, que le den propina, que la abuela le pague a tiempo, tener pestañas ilimitadas.",
  "conocidopor": "Tener las medias pestañas, ser muy extrovertida, ser de Lenga, ser regia oficial, ser gritona, ser fiel, ser fan de Anuel AA, tener el encanto Díaz, sus chochos, sus piernas.",
  "hobbie": "Gym, Anuel, gritar, no entrar a preU, chismear, criticar a todos",
  "amorplatonico": "Benjamín Urrutia (4B), Psicólogo (Colegio), Gemelos (G20), Pony (G20), Abuela del chino (Externo), Héctor (2D), Benjamín Rojas (Ex alumno), Gabriel Cofré (4B).",
  "vidaamorosa": "Alambrito (Actual Externo), Anuel AA (Casada), Ignacia Aguilar (Esposa, 4MB), Agustina Alpes (3MB), María Jesús Vergara (Ex esposa, 4MB).",
  "mejortalla": "Un día nuestra querida compañera Rocío junto a su grupo conformado por Katalina Díaz, María Jesús Vergara y Sofía Carrasco (3MB), iban caminando por el pasillo de su sala. En ese momento, su compañero Diego Grandon llegó a decirles que en el pasillo de su sala había un extintor casi vacío. Esto claramente despertó la curiosidad de las chicas por lo que fueron a ver dicho extintor, y al confirmar que si era cierto les provocó risa y aún más curiosidad para jugar con él, por lo que nuestras queridas compañeras comenzaron a abrir y cerrar la caja de dicho extintor hasta que a Rocío se le ocurre sacar un 'poquito' del contenido, sacando el seguro y apretando varias veces la válvula haciendo que todo el pasillo esté con ese polvo blanco que deja el extintor. Al percatarse el grupo que el profesor Pablo Mora iba subiendo con un inspector las escaleras, salieron corriendo del lugar para que no las encontraran. Katalina y Sofía quienes estaban grabando lograron irse, en cambio Rocío y María Jesús no contaron con la misma suerte. Luego de lo sucedido llaman a sus papás mostrándoles el video de la cámara de seguridad del pasillo, donde aparecen Sofía y Katalina grabando y Rocío y María festejando lo que hacían con el extintor; a lo que hasta el día de hoy, todavía las retan por lo que hicieron pero sobre todo a Rocío quien fue la que más se destacó de todo el grupo con dicho suceso."
},
{
  "id": 10,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/10.jpg",
  "img2": "/fotos-cursos/4b/kid/10.jpg",
  "nombre": "Fernanda Ignacia Díaz González",
  "desc": "Nuestra querida compañera Feñita llegó en 4° básico con una personalidad introvertida, pero con el pasar de los años fue agarrando confianza y se convirtió en un personaje dentro del curso siendo ahora una persona extrovertida, amable, cariñosa y que siempre está ahí cuando la necesitas. Feñita esperamos que sigas así, que sigas confiando en tus habilidades y que te vaya muy bien en tu nuevo camino <3",
  "apodo": "feña, feñita, noxes, sis, la pachekum.",
  "regaloutil": "Perfilador, pinzas, yogurt con cereales, pantys nuevas, una maleta, té con chorros de endulzantes, entradas para conciertos y para ver al Colo -  Colo y San Luis, twistos, joker, termos, rímel, una pelota de voley, pañuelo para cueca, tintura para el pelo.",
  "frasetipica": "Ayaaa, chao mis vidas, profe puedo ir a la sala del D, ahhh liiisto, meo corte, vendo full, tengo chupetes flipis, estoy chata, lo siento, que son chatos, chuta, chauchi, mi niña, qué pah loji?.",
  "deseofrustrado": "Dedicarse a la música, ver al Colo - Colo en el Monumental,  cantar para el acto de fiestas patrias, tener té, endulzaste y ketchup infinito, estar en una academia de cueca.",
  "conocidopor": "Ser parte del staff de lorelu, por estar de chica en el colegio, por teñirse mucho el pelo, por alegarle a todos los profes, por bailar cueca, por estar siempre en la sala del D, por sacarle las cejas a su novio, llegar siempre temprano.",
  "hobbie": "Jugar voley, cantar, pasar tiempo por el Fernando, cocinar con sus amigas, escuchar música argentina, vender en el colegio, sacar las cejas, chismear con sus amigas y su novio, tomar Té, comer cosas con ketchup, ir al estadio a ver a Huachipato con su novio.",
  "amorplatonico": "Fernando Sáez (4to D), pachekum, milkhamm, ferna.",
  "vidaamorosa": "Fernando Sáez (4to D)",
  "mejortalla": "La Feña para las Fiestas Patrias de este año (2023), como es tan multifacética, bailó varias cuecas y un baile pascuense en la plaza de Talcahuano. Días después le tocó bailar en el colegio. Ese día en la plaza andaba con las pantis puestas ya que tenía que bailar pascuense primero y luego cueca y al bailar pascuense se le rompieron las pantis en la parte del talón lo que no se notó ya que después debía ponerse los tacos para bailar cueca, pero a los días después cuando tuvo la presentación en el colegio se vivió a poner las pantis y se dio cuenta que se le salía literalmente todo el talón por el agujero que tenía en la panti, al final fue muy gracioso ya que tuvo que bailar pascuense así como estaba."
},
{
  "id": 11,
  "letraCurso": "b",
  "img": "/fotos-cursos/6b/actuales/11.jpg",
  "img2": "/fotos-cursos/6b/kid/11.jpg",
  "nombre": "Olíver Benjamín Domínguez González",
  "desc": "Nuestro compañero llegó, cautelosamente, en 6to básico con unas calificaciones excepcionales; demostrando ser un buen estudiante y excelente compañero. Siempre se ha caracterizado por tener un sentido del humor abstracto. Esperamos que en el futuro le vaya tan bien como le fue en el colegio; demostrando su valentía al momento de hacer alguna presentación y la preparación necesaria para afrontar situaciones que le vendrán en la educación superior y posteriormente en el trabajo.",
  "apodo": "Domicom, Asaltacunas, Simp. Olivia la cerda, Doofenzmirth, Goob",
  "regaloutil": "Poder de Rise Of Kingdom, RP, una polola, un Matus de bolsillo, una dakimakura del Leo.",
  "frasetipica": "“¡¡¡Qué están buenas las de 7mo!!!”, “la profe no explica ni una w**”, “colegio lleno de pobres”, “seguro me van a robar en este colegio”, “Ariel comunista c***”, “vaginona”, “mi General Pinochet”, “comunismo mi pasión”.",
  "deseofrustrado": "tener polola, ser comunista, que Pinochet vuelva al mando, que el Leo lo pesque, 100M de poder en Rise Of Kingdom, ser actor xxx homoerótico, conquistar Rumania, ganar el zenit de poder, que su pc tenga más de 200 GB de cp.",
  "conocidopor": "Ser asaltacunas, ser degenerado, tener más de 50M de poder en Rise Of Kingdom, ser el 1ro del curso en 3ro, hacer la cara de roblox.",
  "hobbie": "poner la cara del roblox, ver videos de csgo, jugar Rise Of Kingdom, decir cosas sin sentido, ser clasista.",
  "amorplatonico": "Anghelinna Contreras (4B), Francisca Aburto (4B), Percy Oyarzún (4B), Benjamín Urrutia (4B).",
  "vidaamorosa": "Cojín del Urrutia (Externo), Isidora Casanova (4A), Cristian Matus (4B, Actual).",
  "mejortalla": "(interna)"
},
{
  "id": 12,
  "letraCurso": "b",
  "img": "/fotos-cursos/6b/actuales/12.jpg",
  "img2": "/fotos-cursos/6b/kid/12.jpg",
  "nombre": "Christopher Renato Durán Santander",
  "desc": "Nuestro compañero Christopher llegó en sexto básico destacándose desde el inicio con su extraño sentido del humor, siempre demostrando como le gustaba jugar al fútbol, convirtiéndose también en un personaje dentro del curso. Esperando que en el futuro le vaya excelente en lo que decida estudiar, y en cualquier situación que le depare el camino sepa cómo arreglárselas. Te queremos chino <3",
  "apodo": "Chino, Migajas, Asiático, Asalta cuna, Firminho, Willyrex, Sutro, Casemiro.",
  "regaloutil": "Cargador de iPhone, ojos, una polola de 2° Medio, gotas para los ojos, botella de agua, comida, celular, diccionario.",
  "frasetipica": "“Ehh EEhh EEEhh”, “Está a una bala”, “A la calma”, “revívanme”, “Buena Pa´”, “Dale Pa¨”, “Vamo´Pa¨”, “Pa´”, “Cómprame Gus”, “Dame”, “No tengo plata”, “Me faltan dos lucas pal´ gimnasio”, “Comparte Gus”, “Negra”.",
  "deseofrustrado": "Abrir los ojos, tener polol@, ser gran maestro en free, volver al gym, ser mamado, dejar de ser flaco, ir a un café con piernas, Tener internet, estar con las de 2°",
  "conocidopor": "La hermosura de su abuela, por ser migajas, ser malo para la pelota, curarse con una lemon, bailar con la tía del Nico, ser asaltacunas, ser cagao, ser cuentiao, que le robaran mercadería cuando vendía, pegarle al gabo, andar sin boxers, que nadie fue a su cumple.",
  "hobbie": "Jugar Free fire, ser malo para la pelota, gustarle las de segundo, faltar al preU, bolsear comida, calistenia.",
  "amorplatonico": "Sofía (2°A), Lorena (Tía de Nico), Alpes (3°B), Monse H. (4°A), Bea (4°D), Maite Riveros (Externa)",
  "vidaamorosa": "Fernanda D. (4°B), Gustavo (4°B), Rocío (4°B)",
  "mejortalla": "Bailar con la tía del Nico (interna)"
},
{
  "id": 13,
  "letraCurso": "a",
  "img": "/fotos-cursos/2a/actuales/13.jpg",
  "img2": "/fotos-cursos/2a/kid/13.jpg",
  "nombre": "Roberto Benjamín Fica Silva",
  "desc": "Nuestro querido compañero llegó en segundo básico. Se caracterizó, desde el inicio, por ser muy galán y estar con las compañeras del curso. Benja: esperamos que te vaya excelente en la nueva etapa de tu vida en la Escuela Naval.  Te queremos mucho <3",
  "apodo": "Calvito, Pepino, Benja, Pelao, Bellakito, barbero de segunda, barbero de la feria",
  "regaloutil": "Cargador, Mancuerna, Un Hand Roll, Una Monster, Membresía gratis de por vida en Andes Fit, Trufas, Joyas, Plata, Falda y Paleta para Pádel, Máquinas de cortar el pelo, saco de naranjas, Proteína",
  "frasetipica": "Pero wn, wn, Hno, Compremo' Handrolls, Puto, Chino Gay, Leo enano, Hoy toca gym, dame un besito",
  "deseofrustrado": "Dejar de ser flaki, cortar el pelo en la dobleerre, no ser carreado por Christopher Durán en matemáticas, que Juventud Alianza gane un partido, 4B gane una final",
  "conocidopor": "Engrupirse al profe Pablo, por ser barbero, Iniciar guerras de mandarinas en el curso, Pegarle al chino en el microscópico",
  "hobbie": "Ir al gym, Pedir hand roll, Jugar Free, Faltar a los partidos de Alianza",
  "amorplatonico": "Camila Luengo (4°A), Brenda Fonseca (Docente)",
  "vidaamorosa": "Camila Luengo (4°A)",
  "mejortalla": "Cuando éramos más pequeños, a nuestro querido compañero se le ocurrió la idea de asomarse por una ventana de una puerta, dónde lamentablemente justo la abrieron haciendo que le pusieran semejante portazo en la boca, quebrándose así un pedazo de diente."
},
{
  "id": 14,
  "letraCurso": "b",
  "img": "/fotos-cursos/4b/actuales/14.jpg",
  "img2": "/fotos-cursos/4b/kid/14.jpg",
  "nombre": "Rodrigo Andrés Garrido Fica",
  "desc": "Rodrigo se nos unió en 4° Medio; pero realmente lo sentimos como parte del curso desde antes. Se caracteriza por ser muy dormilón y por ser muy apañador. Te queremos Rorro <3",
  "apodo": "Rorro, Pololo del Urrutia, Jesús, Jesucristo, Nano, Swagrorro, Scrungo, Yakuza Enjoyer, Siusiu, Goblin, Duende.",
  "regaloutil": "Cosas del Yakuza, Percy de bolsillo, cosas de yotsuba, Ele de bolsillo, alcohol, cosas de metallica, uñetas, un bajo, una casa, mando para pc, galletas oreo, guitarra de guitar hero, upgradeo de pc, un skibidi toilet",
  "frasetipica": "“Urrutia te amo”, “cómo tan …. muchachos???”, “zzzz”, “como en yakuza”, “como makima”, “Percy”, “dónde está el titán speakerman”, “entiendo”, “ah?”, “salió de la basura”, “de dónde salió???”",
  "deseofrustrado": "Que la profe Viviana Moraga lo deje dormir, ser jugador profesional de csgo, ser un yakuza, estar despierto una clase, no ser administrados de sdlg.",
  "conocidopor": "dormir en clase, parecer mujer, parecerse a Jesús, ser metalero, tener cara de volao, ser fan de yakuza, tocar bajo.",
  "hobbie": "Jugar csgo, jugar genshin impact, jugar rainbow six, jugar yakuza, escuchar música, dormir en clase, tocar bajo, ver anime con el pololo.",
  "amorplatonico": "Gyro Zeppeli (Externo), Miguel O’hara (Externo), Benjamín Urrutia (4B), Kiryu (Externo).",
  "vidaamorosa": "Alejandro (3A, Actual)",
  "mejortalla": "Rodrigo se encontraba en la casa de Bastián Díaz (4C) junto a varios de sus amigos, junta en la cual se encontraban jugando mala leche. Aquel día, Benjamín Urrutia tenía que irse temprano, debido a que tenía que ir al gimnasio a las 8 y se encontraba en Hualpén. Ese día Benja diría un chiste sobre el guatón loyola sin mucha gracia, sin embargo Rodrigo explotaría de la risa e incluso lloraría de esta, cosa que causó grandes carcajadas dentro del grupo de amigos. Se hacía más tarde y Benjamin tenía que irse al gimnasio, pero le daba flojera, a lo que Rodrigo, de forma coqueta y romántica, le diría que o va al gimnasio o vaya a su cama, cosa que haría reír a todos en el grupo de amigos y que haría que Benja, tras fingir duda, se retirara al gimnasio."
},
{
  "id": 15,
  "nombre": "Diego Ancavil Grandón Silva",
  "descripcion": "Nuestro querido compañero Diego Grandón está en este colegio desde pre-kinder. Se destaca por su personalidad extrovertida, sus bromas y su humor. Con el paso de los años nos pudimos dar cuenta de su inteligencia y de su madurez. Sigue siendo destacado por su personalidad y por el cariño que tiene de sus compañeros y profesores.",
  "apodo": "Pelao, Ca’eza de coco, NicoWarriors, Mandoneao, Grandón, Anca, Dieguín Bombín, Bueno pa la piroca.",
  "regalo_util": "Nuevas piernas, un teléfono, una Kata de bolsillo, un cheddars, una empanada de camarón queso, un cinturón, pelo, máquina de afeitar, un ceviche",
  "frase_tipica": "“Revíveme pa”, “Pon pared”, “Sala?”, “Zona azul”, “Tengo que cuidar a mi hermano”, “Júralo”, “Hermano”, “Su maní confitado?”, “Vamos al tasty”, “Vamo al italiano”, “Te lo vendo”, “Ya, pero trabaja”, “La Kata no me deja jugar”, “Pídanle permiso a la kata”.",
  "deseo_frustrado": "Tener buenos los tobillos, ser el mejor del curso en free fire, tener pelo, Tener M1014 al 3, tener plata, besar al Roberto, ganar un campeonato con el curso, terminar un partido entero sin lesionarse.",
  "conocido_por": "Ser calvo, lesionarse el tobillo, poner las salas para el free fire, tener un hermano entero rico, ser mandoneao, ser el pololito del Roberto, pegarle al que le toque la cara.",
  "hobbie": "Jugar a la pelota, Jugar free fire",
  "amor_platonico": "Carolina Novoa (Profe), Profe Daniela (Ex profe en práctica ed fisica), Nicolás Pinto (4B).",
  "vida_amorosa": "Katalina Díaz (4B, polola oficial actual), Roberto Fica (4B, Actual), Chino (4B)",
  "mejor_talla": "Caerse cuando chico con una casaca en el huáscar"
},
{
  "id": 16,
  "nombre": "Karen Paola Labra Olivares",
  "descripcion": "Nuestra querida compañera Karen se integró al curso en 3° Básico y, en seguida, se ganó un lugar en nuestros corazones. Desde pequeña siempre ha mostrado ser muy simpática y muy comprometida con lo que se propone, siendo una persona muy perfeccionista. La Karencita es una persona que tiene un gran corazón y se preocupa mucho por sus más cercanos y está siempre ahí para apoyarlos. Esperamos de todo corazón que cumpla todo lo que se proponga a futuro y que sea una persona muy exitosa. Te queremos mucho karen <33",
  "apodo": "Kayen, Karencita, Ana Karen, Negra, burra, peruana, tía paola, renn, shelby.",
  "regalo_util": "Blanqueador de piel, polainas, nueva piel, manga de hxh, delineador, maquillaje vario, Libros, cosas de yoshi, cosas para pintar, manos para jugar al lol, Joaquín de bolsillo, UN ESTUCHE.",
  "frase_tipica": "“MI CACA”, “estoy embarazada”, “AHHHH”, “todos burros”, “el Joaquín es como mi hijo”, “mi gay”, “está horrendo”, “JOAQUIN”, “y porque …”, “okei”, “YAPOOO”, “gané”, “dramatic@”, “aydiomio”.",
  "deseo_frustrado": "ser blanca, pololear con el *****, que el Diego no haga preguntas estúpidas, no ser burra, saber matemáticas, no ser tan perfeccionista, no tener tantos placements en géminis, ser buena en el lol, que el Diego y la Vale la pesquen cuando quiere salir, que su papá no se haya comido sus frutillas, que el Joaquín no se burle de su perro, que alguna de las plantas que sembró germinen.",
  "conocido_por": "ser negra, pintar el lienzo de las alianzas, ser perfeccionista, ser amiga del Diego, bailar caporal, cantar para el 18, ser linda, ser mala en el lol, ser niña ipad, dibujar lindo, ser risueña.",
  "hobbie": "dibujar, jugar lol, jugar isaac, ver doramas, leer, cantar, bailar cueca, investigar sobre cualquier tema, manualidades varias, maquillarse, tomar fotos.",
  "amor_platonico": "Joaquín Echavarría (4A), Álvaro Almonacid (4D), Marcelo Albornoz (4A), Gonzalo (G20), Celeste Zárate (Profe), Michael Jackson (Externo), Ella Fitzgerald (Externo).",
  "vida_amorosa": "Benjamín (Externo), Leonardo Villalobos (4B), Juan Carlos Pozo (Ex alumno)",
  "mejor_talla": "Todo se remonta a un día en el que nuestra compañerita iba de camino hacia un paradero para tomar la micro e irse hacia su casa acompañada de su amigo Álvaro (4D), ya que ambos habían pasado la noche en la casa de su amiguito Joaquín (4A), en lo que nuestra Karencita y Álvaro van de camino hacia el paradero estos se topan con unas 'bolas verdes' que estaban en la vereda bajo la copa de un árbol, por lo que asumieron que eran frutas, no sabían cual, pero eso pensaron. Alvaro exclamó y dijo de inmediato que eran chirimoyas a lo que Karen cuestionó pero se convenció de ello por el aspecto que tenían. Como eran dos 'frutas' Álvaro dio la idea de que fueran pateando una de las 'frutas' para irla abriendo de a poco y ver cómo eran por dentro, a lo q Karen aceptó. Ella tomó una de las “frutas” para guardarla en su mochila y examinarla en su casa y ver qué es lo q eran. Mientras los dos chiquillos continuaban caminando y pateando la fruta se dieron cuenta de que el contenido y su interior era igual al de una manzana pero era demasiado duro como para ser una fruta y menos una chirimoya, lo cual los dejo con la duda de qué sería esa cosa. Al llegar al paradero ambos empezaron a sacar sus pasaje y pases para estar preparados en caso de que la micro pasase, cuando ambos se dieron cuenta de que al tocar cosas las manos se sentían  pinchosas y dolían,  en ese momento los dos se dieron cuenta de que no eran frutas ni menos chirimoyas, eran nada más ni menos que cactus lo que habían agarrado, ambos empezaron a reírse  por la torpeza de ellos mismos e  intentaron quitarse las espinas, recordando luego de que Karen tenía una de las 'frutas' o ahora ya  sabidos cactus en su mochila. Karen, hasta el día de hoy, tiene espinas en su mochila.  No importa cuándo leas esto…"
},
{
  "id": 17,
  "nombre": "Cristián Antonio Matus Arroyo",
  "descripcion": "Nuestro compañero Cristian llegó en quinto básico, siendo característico por tomar siempre una leche y dejarla en la ventana, le gustaba jugar al fútbol, le gusta ver animé, quiere ser proplayer de fortnite o valorant, se alegra de que termine 4to medio por qué está chato de levantarse tan temprano. Es introvertido y a la vez extrovertido. Esperamos que logre todo lo posible en su carrera de ingeniería aeroespacial.",
  "apodo": "Matus, C-Matus, Chicken Little, Pajín, NoCarreoWatonas, El novio de pootis bord.",
  "regalo_util": "Cosméticos Fortnite, una mina, paleta de pádel, manga de Tokyo Revenger, coca-cola zero, comida para el perro",
  "frase_tipica": "“Esa Watona\", “Esa Negra”, “Percy te amo”.",
  "deseo_frustrado": "Ser jugador profesional de Valorant, sacar earnings, toppear con el mati",
  "conocido_por": "Machista, xenófobo, racista, homófobo, humor negro, ser un npc",
  "hobbie": "Jugar videojuegos",
  "amor_platonico": "Monse H. (4°A), Mikaela (4°D), Karen (4°B), Minas varias de Omegle",
  "vida_amorosa": "Profesora Carolina Novoa (Amor imposible), Leo (4°B), Percy (4°B), Katalina (4°B), luego en decadencia.",
  "mejor_talla": "Transcurría inicio de clases del año 2020. Aún la llama del estallido social prevalecía levemente y hubo una marcha de alumnos, a la que nuestro protagonista de forma revolucionaria salió a protestar junto a sus amigos. Al llegar a la Petrobras ubicada en el centro de Talcahuano, el gran grupo de estudiantes serían separados por los carabineros en 3 grandes grupos: uno, el cual se quedó quieto, otro que corrió hacia el fondo y un último que corrió hacia atrás. En este se encontraba Cristian, quien acompañado de su amigo Benjamín Urrutia corrieron de las fuerzas policiales, siendo interceptados y Cristian tomado y tirado hacia el suelo, lo habían tomado detenido y llevado al calabozo, cosa por la cual sus amigos estaban muy preocupados y trataron de contactarse con él apenas saliera, para que al otro día, este llegara contando que había estado todo tranquilo y que incluso había comido pizza para luego ser liberado en la noche. Luego de este valiente acto revolucionario, Cristian Matus, se volvió fascista."
},
{
  "id": 18,
  "nombre": "Kamila Ignacia Moreno Ávila",
  "descripcion": "La Kami se nos unió en 4° Medio pero en el fondo de nuestros corazones sentimos que la conocemos de toda la vida. Nos sorprendió con su personalidad, desde un principio, siendo una persona muy simpática y amable. Esperamos que tenga un deslumbrante futuro, te apreciamos mucho kamiii <3",
  "apodo": "Kami, KA-mila, Kamila con K, cariñosa.",
  "regalo_util": "Un bote, un flotador, un catamarán, un marino que no sea intenso, relación estable, estabilidad emocional, almuerzo, cargador, audífonos, copete, maquillaje.",
  "frase_tipica": "“Química c***”, “Rojo mara** intenso”, “Ay Nicolás”, “Pero Nicolás”, “que te ves guaapa hoy”, “corta tu w**”, “no entiendo ni una w**”, “Cañete no es campo”, “que es rico el tequila”, “me curé”, “oye sabi que el otro día…”, “ayer me hablo barri”.",
  "deseo_frustrado": "Que el transbordador no cambie los horarios, estar con él Cristóbal Torres, juntarse con el Barri, que pase una Base Naval, que el marino intenso le deje de hablar, poder ir al gym siempre, tener siempre a su gymbro, tener las piernas ricas pa’ la gala.",
  "conocido_por": "vivir en la Isla Quiriquina, llegar temprano, extrañar al Cristóbal, hacerse bonito delineado, ser huasa, ser de Cañete, ser odiada por media alianza.",
  "hobbie": "Tomar, extrañar al Cristóbal, escuchar música, bailar, ir en el catamarán, ir al gym, buscar balas, no estudiar, tomar café, hacer dulces.",
  "amor_platonico": "Cristobal Torres (3B), Barrientos (Externo), Benjamin Urrutia (4B), Nicolas Pinto (4B), Facundo Ledesma (4A), Eber Lisperguer (4MA), Rocio Diaz (4B), Fito (Externo).",
  "vida_amorosa": "Cristóbal Torres (3A), Nicolás Pinto (4B), Constanza Ponce (4B).",
  "mejor_talla": "Nuestra querida compañera Kamila se quedó un día con Matías Aguilar (4MA) y con Eber Lisperguer (4MA) conversando en el colegio mientras hacía hora para tomar el transbordador de las 19:30hrs. Kamila estaba grabando para un trabajo que sus compañeros necesitaban que no se había dado cuenta de que ya tenía que irse, de alguna manera le dió por ver la hora y se dió cuenta de que ya eran 19:05 por lo que rápidamente empezó a guardar sus cosas al igual que sus compañeros y se fueron corriendo al Molo dentro de la Base Naval. Ella al llegar, se dió cuenta de que su transbordador ya había partido hacia la isla. Resignada, Kamila fue hacia la sala de espera mientras debía esperar el otro transbordador que pasaba a las 23:00 hrs. Kamila para no preocupar a su mamá le dijo que estaba con dolor de guata dentro del baño de la sala de espera y que por esa razón no había podido subir al transbordador."
},
{
  "id": 19,
  "nombre": "Sebastián Alonso Núñez Hormazábal",
  "descripcion": "Nuestro querido compañero Sebastián llegó en cuarto básico, el cuál desde el momento 0 ha sido un buen compañero, solidario y dispuesto a ayudar a quien lo necesite, de buen corazón, simpático y una gran persona. Seba, esperamos que te vaya excelente en la vida <3",
  "apodo": "Seba, Sebita, Fósforo, Palote, Nuñez",
  "regalo_util": "Un auto de fórmula 1, Tubo de escape, Pagani, Pelota de basket, Polera, Muñeca Inflable, Pañuelos, Entrada para un Rally, Una noche con Sally",
  "frase_tipica": "“Tshhh”, “Kachow”, “Viste el podio”, “Verstappen quedó en el podio”",
  "deseo_frustrado": "Ser piloto de Fórmula 1, Ser jugador profesional de Basket, Tener polola, Dar su primer beso, No tener asma, Tener buena vista",
  "conocido_por": "Gustarle los autos, Ser sexy, Jugar Basket, Su mirada sensual, tener pañuelos, dibujar autos, ser serio, dar la hora, su “atracción” hacia la Jesú.",
  "hobbie": "Jugar Basket, Ver fórmula 1, dibujar autos, jugar juegos de autos",
  "amor_platonico": "Bea (4D), Fernanda Sm (4B), María Jesús (4B)",
  "vida_amorosa": "Sally (Cars)",
  "mejor_talla": "Nuestro querido compañero, desde que llegó a nuestro curso, siempre hemos sabido que tiene una gran pasión por los autos, en general. Sabiendo esto, justamente la fecha del evento del rally coincide con una salida de casa abierta de la universidad Ándrés Bello. El evento se llevaría a cabo dentro de los siguientes días, por lo que los autos de este evento estarían cerca de esta universidad. Ya terminada la actividad de casa abierta de la UNAB todos nos dirigimos a los buses para regresar al establecimiento. Cuando estábamos todos ya en el bus nos dimos cuenta de que Sebastián estaba abajo del bus admirando y viendo los autos, sin darse cuenta de que el bus donde iban todos sus compañeros de vuelta al colegio se estaba yendo. lo que ocasionó una risa colectiva de nuestro curso junto al 4MD."
},
{
  "id": 20,
  "nombre": "Percy André Oyarzún Díaz",
  "descripcion": "Nuestro compañero Percy es uno de los pioneros del curso, está en el colegio desde 1° básico y ha visto a todos nuestros compañeros llegar. Se caracteriza por ser alguien muy chistoso y tener una personalidad muy libre. Además, es alguien que siempre está feliz y ayuda a mejorar el ambiente de la sala con sus chistes y característica risa.",
  "apodo": "Percy, Percy Jackson, Bowser, Pootis, Mi amor, Leo Rey, RobaWoodys, Cazador, Casanova, Sub-zero.",
  "regalo_util": "Cole, juego de steam, algo de Star Wars, chaqueta de cuero, saludo del bananero, una polola, una chamba, un sable, una foto de Kenobi, un Urrutia de bolsillo, nuevo codo.",
  "frase_tipica": "“Leo: mi amor”, “AAAAA”, “Que ricoo”, “Leo dame un beso”, “Matus que ricos pectorales”, “Yo me la paso pensando en chamba”,”te voy a ser sincero baki”, “Soy el hombre más guapo, me miro al espejo y me digo guapo”, “hola soy sub-zero”, “Urrutia vi Buzz Lightyear” “tranquilo soy buen negociante”",
  "deseo_frustrado": "Hacer esgrima jedi, pololear con él Urrutia, que el Urrutia fuera mujer, tener chamba, que el pc no tenga problemas, tener polola, que actualicen tf2.",
  "conocido_por": "Ser nano honorable, tener lengüetazo de vaca, ser la mascota de alianza, ser pelado, ser gritón, ser chistoso, ser el hombre más sexy del Etchegoyen, pololear con todos los hombres del curso, ser chambeador, tocar el bajo, ser pésimo negociante.",
  "hobbie": "Estar con el Urrutia, jotearse a los hombres, jugar mortal kombat en el celu, jugar team fortress 2, jugar gmod, gritar todo el rato, ser sexy, fallar en los negocios, chambear, negociar.",
  "amor_platonico": "Nico el sutro (4B), Maileen (G22), Benjamín Urrutia (4B), Diego San Martín (4B), Kenobi (Star Wars), Marco Sagredo (Profe), Profe en práctica filosofía (2022), Ulises (G22)",
  "vida_amorosa": "Leonardo Villalobos (4B), Cristian Matus (4B), y muchos más…",
  "mejor_talla": "Un día nuestro protagonista Percy Oyarzún se encontraba en el centro de Concepción junto a sus amigos, los cuales esperaban que Diego San Martín saliera de comprar algo en Falabella. Percy se encontraba sentado junto a sus amigos fuera, cuando de pronto una señora de un kiosco le pediría que lo cuide mientras ella iba a hacer algo, a lo que nuestro amable héroe Percy accedería sin ningún interés de por medio, alejándose de sus amigos y yendo al kiosco un rato. Más tarde llegaría la señora, la cual no le daría ni siquiera las gracias, cosa que a Percy no le importaría ya que lo hizo por mera bondad e incluso le pidió comprarle una coca cola de 500 mL, a lo que la señora le respondería con un exorbitado precio de $1500 pesos, Percy intentó usar sus conocidas habilidades de negociación, pero sorprendentemente no fue capaz de persuadirla, así que debido a su sed se vio obligado a pagar esa suma por la bebida. Al tener esta en sus manos y probarla, pudo darse cuenta de que la vieja no solo no le dio las gracias y le cobró un precio alto, si no que además le entregó una coca cola que estaba tibia y sin gas. Así es como nuestro héroe Percy fue estafado y se aprovecharon de su bondad, suceso que cambiaría su vida para siempre y acabaría con toda bondad en él, convirtiéndolo en un villano."
},
{
  "id": 21,
  "nombre": "Valentina Antonella Paillaleve Quezada",
  "descripcion": "Nuestra compañera Valentina Paillaleve llegó en Kinder, volviéndola una de las pioneras del curso que nos ha acompañado por mucho tiempo. Se caracteriza por ser una persona con la que siempre puedes contar, su baja estatura, su gusto por la lectura y el kpop, ser callada; además de ser una persona sumamente estudiosa y responsable, pero también muy inteligente y carismática, llegando al 1er lugar de casi toda la básica. Esperamos, con mucho cariño, te vaya excelente en lo que te propongas. Sabemos que eres capaz de mucho más de lo que piensas. Te queremos muchísimo!! <3.",
  "apodo": "Vale, Amiga del Trebin, Valentín, Zavielen, blzzth, enana, minion, gerard way, emo, Pailalleve, Paillalev, zavi.",
  "regalo_util": "Libros, hormonas de crecimiento, boinas, photocards, discos, una pieza, una calculadora, una cámara, cosas para bordar, parches, queque, panes de canapé, maní tostado, boxers de league of legends.",
  "frase_tipica": "“ahh pero si fuera…”, “te odio”, “pero amigo”, “¿qué te fumaste?”, “si soy”, “QUEEE!!!”, “es un raro”, “Pablo Mora es mi papá”, “Yo soy como Brendita”, “Te amo Brendita”, “Muy de la basura”, “Jaime Pinto arruinó mi vida” \"No puede ser\", \"Ustedes no entienden a Brendita\" “pasaron cositas” “OUUUU”, “mueree”",
  "deseo_frustrado": "Medir más de 1 metro, que le hagan clases en 4°, ir a un concierto de nct dream, que le hagan una prueba, poder comer lácteos, que la profe Brenda le haga clases, tener un 7 en la primera presentación con Jaime Pinto, ser woozi SVT",
  "conocido_por": "Faltar a clases los jueves, retirarse los miércoles, ser amiga del Trebin, ser enana, tener el pelo rojo, ser emo, ser buena en matemáticas, ser nerd, ser kpoper.",
  "hobbie": "Leer, escuchar música, ser delulu, jugar lol, ver doramas con su mamá, estudiar matemáticas, ver fanfics, ver cosas de kpop, ver competitivos del lol, procrastinar.",
  "amor_platonico": "Chenle, Profesora Brenda Fonseca, Profesora Viviana Moraga, Gerard Way, Zhang Hao.",
  "vida_amorosa": "Seraphine (League of Legends)",
  "mejor_talla": "Nuestra diminuta compañera Valentina Paillaleve, era una persona a la cual no le gustaba celebrar su cumpleaños, debido a que le disgustaba el ambiente de estos y sentía temor de que sucediera algo malo en su celebración, por esta razón es que nunca los celebró. Sin embargo, en el año 2022 todo sería distinto: Vale tenía varios amigos y por primera vez en su vida sentía ganas de celebrar la fecha tan especial de su cumpleaños, así que lo haría. Invitó a varios amigos, como: Diego San Martín, Benjamín Urrutia, Lorena Soto, etc. Nada podía salir mal en esta fecha, estaban sus amigos y habia torta. La noche avanzaba y todos la pasaron bien, pero olvidaron un punto importante, estaban aún en la pandemia del COVID-19, y su compañera Karen Labra, la cual estaba algo resfriada y sin ninguna vacuna, habría asistido a la fiesta. Al pasar de los días, Diego se sentiría algo enfermo, por lo que responsablemente decidiría ir a hacerse una prueba PCR, la cual al siguiente dia, le habría llegado la noticia de haber dado positivo, tenía covid, cosa de la que avisaría a sus amigos tambien asistentes a la celebración y que también se sentían algo resfriados. Tras lo que el resto también se tomaría un PCR, a excepción de Karen Labra, la cual era una fiel defensora de la inexistencia del virus y el nuevo orden mundial. Con un desenlace esperable, el grupo recibiría otro positivo, Benjamín. Sin embargo, el resto a pesar de no recibirlo haría cuarentena igualmente, debido a encontrarse resfriados y el temor a un falso negativo, a excepción de nuevo de Karen, la cual a pesar de haber presentado incluso fiebre se negó a hacerse todo tipo de prueba y a realizar la cuarentena. Después de todo, el mayor miedo de Valentina se cumplió: sucedió algo terrible en el primer cumpleaños que celebrara despues de un gran periodo de tiempo. Gente que nunca había contraído la enfermedad del COVID-19, por primera vez se había contagiado."
},
{
  "id": 22,
  "nombre": "Nicolás Ignacio Pinto Olate",
  "descripcion": "Nuestro querido compañero Nicolás llegó a este curso en 7° Básico dónde lo recibieron de la mejor manera. Siempre se ha destacado por su carisma, forma de ser, sus chistes negros (como él, te queremos negro <3) y su gran capacidad deportiva, jugando fútbol y basquétbol por el colegio en repetidas ocasiones hasta el día de hoy. Nico esperamos de todo corazón que te vaya excelente en la vida, sabemos que llegarás muy lejos y que algún día te iremos a ver jugar en un equipo profesional. Te amamos negro <33",
  "apodo": "Negro, Pelotero, Pelotas, Petrolero, Haitiano, Pankracio, El sutro",
  "regalo_util": "Manta, desayuno, comida, pelota, nuevo hombro, barra dominadas, nueva rodilla, polerón sin cloro, diamantes pal´ free",
  "frase_tipica": "“Su sala”, “El Flavio”,”El Vicente”, “Conoci´ a la Vanessa?”,  “Muérete de cáncer”, “Haitian@”, “Negr@”, “¿Me quieres? yo te quiero”, “Me dio ansiedad, quiero almorzar (9AM)” “La Sofía…” “Toy enamorado de la Sofía” “Nunca había sentido esto”",
  "deseo_frustrado": "Ser futbolista profesional, madurar, tener una pieza solo, no lesionarse, que la Martina se lleve todos los días al Mati, que no le toquen actividades con el 4MA, vivir con él Cristobal Torres (3MB).",
  "conocido_por": "Meterse con las de 2°, por ser el Pelotero, ser canapé en todas las actividades deportivas, por pegarles a la mesa, por gritar, por molestar, por ser del CEES, por siempre poner “Usted me avisa”, agarrar el poto a sus compañeros, decir piropos, gritar al oído, ser el más sutro del Etchegoyen, ser insano, hacer las mejores emotizas.",
  "hobbie": "Jugar a la pelota, hacer asados, jugar ajedrez, jugar free fire, jugar básquet, molestar a la Martina y al Mati (hermanos), jugar play, estar en la sala del D con la Sofía.",
  "amor_platonico": "Diana (ex alumna), Ayline (4MC), Flavio (externo), Vicente (Externo)",
  "vida_amorosa": "Sofía Aravena (Actual, 4MD), Martina (externa)",
  "mejor_talla": "Resulta y acontece que nuestro querido compañero Nicolás el día 6 de febrero de 2022, había pedido permiso junto a su hermana (Martina Pinto 3MC) para ir a la casa de su amigo (Joaquín Diaz 3MB) a quedarse a dormir, pero en realidad iban a ir a un carrete sin conocimiento de sus papás, los cuales tenían síntomas de COVID. Una vez llegaron a la casa de Joaquín, salieron a comprar copete y desde ahí pidieron un Uber para ir a un carrete en Higueras en donde estuvieron hasta las 2 AM para luego volver a pedir otro Uber y dirigirse a otro carrete en Hualpén, en donde se quedaron hasta las 8 AM; en ese transcurso de la noche en dónde todo el mundo estaba durmiendo o no en sus mejores sentidos, nuestro compañero junto a su amigo empezaron a sacar cosas del refrigerador del dueño de casa, en dónde se llevaron unas latas de atún, palta, queso, jugo y unas fajitas. Cuando ya eran las 8 AM nuestros protagonistas se iban en auto con un conocido dentro del carrete que sabía manejar, por lo que tipo 8:30 ya estaban de vuelta en la casa de Joaquín, en dónde Nicolás en vez de dormir al menos 30 minutos como lo hicieron los demás, se quedó jugando play hasta que dieron las 9 AM para poder despertar a su hermana y caminar hasta su casa, pero mientras iban caminando sus papás les avisaron que salieron positivo a COVID, por lo que ellos no vieron cómo llegaron Nicolás y Martina a su casa (tenían caña)."
},
{
  "id": 23,
  "nombre": "Constanza Valentina Ponce Silva",
  "descripcion": "Nuestra compañera Constanza llegó a este especial curso siendo nuestro último año pero no por eso deja de ser menos importante, desde un principio mostró su única manera de ser, ganándose el cariño de todos nosotros con sus bromas, su extraño sentido del humor y sobre todo su gran corazón. Coni, esperamos que te vaya excelente en todo lo que te propongas de aquí en adelante y que seas muy feliz <3",
  "apodo": "Coni, Conita, Conini, Asaltatumba",
  "regalo_util": "Un Stitch, Píldora Azul, Traje de Baño, Consomé, un Gustavito de bolsillo, un viejo, tener clases de twerk.",
  "frase_tipica": "“¡¡¡Qué mujer más guapa¡¡¡”, “Comida para gato, gato barato”, “Rocío vamo al gym”, “Me voy a juntar con él… (un viejo)”, “Feña me quedaron iguales”, “¿Queri chocolate?”",
  "deseo_frustrado": "Estar con un joven, que sean más altos que ella, un stitch gigante, tener más gatos",
  "conocido_por": "Ser alta, bailar twerk para las alianzas, ser reina de alianza, andar con viejos, no superar a su ex, sacar casa",
  "hobbie": "Bailar twerk, cocinar rollitos de canela, andar con viejitos, tomar.",
  "amor_platonico": "Gustavo Cofré (4MB), Carlos Zapata (4MD), Rocío Díaz (4MB).",
  "vida_amorosa": "Tucapel (Externo), Marino (Externo), Barbero (Externo), Mati (Externo), Amigo de la mamá (Externo), El de Viña (Externo), viejos varios…",
  "mejor_talla": "Un día luego de ensayo PAES, como grupo de amigas (Constanza, María Jesús, Rocío y Kamila) fueron a comprar un helado y dar una vuelta, al no saber dónde ir se les ocurrió ir a ver los animalitos;  a Samy. Cuando llegaron vieron unos hámster y ardillas rusas en sus jaulas, el vendedor al ver a Constanza tan feliz viendo a los hámsters, le ofreció tomar a un hámster que nadie quería debido a su edad, a lo que ella emocionada se asoma a la puerta de la tienda con el hámster en las manos y nos dice 'miiiren este nadie lo quiere' a lo que sin terminar de decir la frase, el animalito camina más rápido en sus manos y cae al suelo quedando aturdido a lo que todas nos agachamos entre risas a recoger al hámster, mientras la gran fila de gente de la lotería se reía de lo ocurrido."
},
{
  "id": 24,
  "nombre": "Fernanda Monserrat San Martín Gacitúa",
  "descripcion": "Nuestra compañera Fernanda nos acompaña desde 4to básico, llegando con una personalidad muy introvertida pero amigable. Nos mostró siempre su gusto por las uñas y maquillaje; delineando siempre a sus compañeras.Te recordaremos por esa mirada seria y tu gran carisma. Serás grande en todo lo que te propongas y esperamos que seas muy feliz.",
  "apodo": "Feña, Skuisi, Chini, Skizzy, amiga, niña fresa, pancora, skuisi está muerta",
  "regalo_util": "Un nuevo coxis, mas pelo, un iPhone, una Score, amigos, un libro de matemáticas básicas, manta calentita, terapia de estrés, paciencia, tiempo",
  "frase_tipica": "“¿me veo bien?”, “no”, “acompáñame al baño”, “no me acuerdo cuando fue la última vez que hice popo”, “baaasta”, “Nicolás corta tu wea”, “me duele la espalda”, “no aguanto”, “no estoy soportando”, “tee juuro”, “tengo que hacer uñas”, “cantar con voz de Shakira”, “la odio”, “no lo soporto”, “te prometo”, “te suplico”, “amigaa”(triste, feliz, etc), “préstame espejo”, “este fin de semana sí o sí nos juntamos” (nunca se juntan).",
  "deseo_frustrado": "Tener un perro gordo y arrugado, que su novio le dé un ramo buchón, que alguien le haga las uñas, tener más pelo, soportar a Viviana Moraga, ser más bajita, que no le duela su espalda, que no se obsesionen con ella, tener siempre cara de mina, que el Nico muestre su verdadera personalidad de amigo mamón, ir al colegio y tener clases.",
  "conocido_por": "Tener cara de pesada, por sus cejas, jugar básquet, por sus uñas, mover el poto.",
  "hobbie": "Hacer uñas, maquillarse, estar con su novio, crear outfits",
  "amor_platonico": "Nico Matamala (G20)",
  "vida_amorosa": "Roberto Fica (4MB), Álvaro (externo), Martín Alegría (Actual, 3MA)",
  "mejor_talla": "Nuestra compañera tenía entradas para un concierto de Young Cister al cual asistió, pero en este día de lluvia en el trayecto se desplomaron ciertas desgracias, para empezar: iba muy retrasada y se comprometió a llevar a su amiga y al personaje que le gustaba en ese momento y había roto su corazón, sin bencina pasaron a una bencinera que tenía una gran fila de autos esperando, lograron salir de ahí pero a 5km de su destino se pinchó una de las ruedas del vehículo, decidieron correr al concierto en medio de la lluvia y empapados lograron llegar, en la entrada Fernanda y su amiga tuvieron problemas con sus entradas pero finalmente disfrutaron del evento y Fernanda terminó cantando “Casi amor de verano” con quien le rompió el corazón."
},
{
  "id": 25,
  "nombre": "Diego Antonio San Martín Sáez",
  "descripcion": "El Diego se nos unió a mediados de 7° básico. Al principio era una persona muy tímida pero poco a poco logró ganarse un lugar en el corazón de todos nosotros. El Trebincito, al día de hoy es una parte fundamental en la directiva del curso y se encarga de representarnos siempre que le es posible, cosa de la que estamos muy agradecidos. También, “El Dieguito” se caracteriza por ser una persona muy amable y chistosa, la cual siempre encuentra la manera de alegrar a los demás. Esperamos de todo corazón que a futuro logre todas sus metas, por más imposibles que parezcan sabemos que lograrás cumplirlas. Te queremos Diegooo <3",
  "apodo": "Trebin, Trebin 2112, 2112, Rayo, rayo veloz, Dieg, Dieguito, Juan, Tren, Trebincito, DJ Trebin, Ñebin, Diego Trebin, Peso Pluma, Tebin, Ñuñoíno.",
  "regalo_util": "Libros y cómics varios, trembolona, pasta base, proteína, una cafetera, discos de Charly García, comida para el volumen, ropa aesthetic, un ferki de bolsillo, una botella que no se rompa.",
  "frase_tipica": "“Qué leches”, “ay kbron”, “quién te gusta?”, “qué pasaría si …” “es como cuando Charly García …”, “Urrutia cómo te pusiste esos jeans”, “Dios sabrá”, “me lo estoy pasando bien raro banda”,  “ah, pero si fuera …”, “estoy cansado jefe”, “electro maquiavélico”, “me voy a matar”, “factos”, \"compa, qué le parece esa morra?\"",
  "deseo_frustrado": "Que el curso lo pesque en consejo de curso, estar como cbum, llegar a la hora, ser aesthetic, poder completar la hoja de atrasos, que lo saquen a pasear, que los jeans del Urrutia no lo distraigan, que no se le pierdan las cosas.",
  "conocido_por": "Ser alto, ser chistoso, ser pretencioso, parecer drogado, ser asambleÍto, haber sido tricel, estar metido en todas partes, llegar tarde siempre, parecerse a peso pluma, traer almuerzo con el que puede alimentar al menos a tres personas, tener un ejército de minions, ser un perro salvaje, haber sido caporal, ser hater de la Sofía (4A)",
  "hobbie": "Escuchar música de pretencioso, leer cosas de pretencioso, ir al gym, ser pretencioso, mamarsela al ferki, hablar de charly garcía, silenciar veganos en twitter",
  "amor_platonico": "Guardia del preU (Externo), Facundo Ledesma (4A), Benjamín Urrutia (4B), Percy Oyarzún (4B), Leonardo Villalobos (4B), Fernando Cisternas (G20), Charly García (Externo), Rodrigo Olea (Externo), Quevedo (Externo)",
  "vida_amorosa": "Isidora Venega (4B)",
  "mejor_talla": "Nos remontamos a un día de Diciembre. Nuestro compañero no había llegado hace mucho tiempo al colegio y todavía estaba acostumbrándose a las dinámicas del curso cuando su compañero Percy Oyarzún lo invita a su cumpleaños. Percy indica muy claramente que vive en la Avenida Tumbes pero nuestro compañero dentro de la emoción de haber sido invitado, no escucha muy bien dónde es y solo se queda con una parte de la dirección…\n\nLlegando al día en el que se celebraría el cumpleaños de Percy, Dieguito estaba muy emocionado y le pidió a su madre que lo fuera a dejar, una vez llegaron comenzaron a buscar el número de la casa pero esta no parecía existir, así que muy preocupado Diego comienza a llamar a Percy para preguntarle si es que se había equivocado o que era lo que estaba pasando realmente, una vez Percy le contestó éste le pregunta “¿Qué ves?” a lo que luego de un pequeño e incómodo silencio Diego responde: “Mar”, haciendo que Percy estalle en carcajadas al darse cuenta de que su compañero en vez de ir a la Avenida Tumbes fue a Caleta Tumbes."
},
{
  "id": 26,
  "nombre": "Trinidad Agustina Torres Arias",
  "descripcion": "La trinini, es nuestra compañera desde 8vo básico. Llegó con una personalidad tímida pero no bastó mucho tiempo para adaptarse y tomar más confianza, muy amigable siempre y muy graciosa y extrovertida, muy conocida también por ser enojona jajaja pero así la queremos. Trini te deseamos lo mejor para ti y tu nueva etapa estudiantil. Mucho éxito en todo lo que te propongas.",
  "apodo": "trini, trinini, chini trinidah.",
  "regalo_util": "plancha, teléfono, jugo de naranja, agua, cargador, rímel, encrespador, espejo.",
  "frase_tipica": "un conjuntoo, enserio, mmm no, kieeee, cállate, wona.",
  "deseo_frustrado": "no agarrarse a combos con alguien, poder dormir todo el día.",
  "conocido_por": "ser buena para pelear, nunca venir a clases, ser sociable, ser gritona y buena para reírse.",
  "hobbie": "jugar voleibol, escuchar al Piero, pasar tiempo con su pololo, chismear, ver tiktok.",
  "amor_platonico": "piero 47",
  "vida_amorosa": "jorge (externo)",
  "mejor_talla": "Un día en contexto del estallido social (2019) la trini se escapó de un grupo de alumnos para ir a protestar a las marchas. Cuando iba camino al cruce Higueras su nariz comenzó a sangrar mucho, pero aun así nada la detuvo a ir motivada a protestar por sus derechos."
},
{
  "id": 27,
  "nombre": "Benjamín Alejandro Urrutia Mora",
  "descripcion": "Nuestro queridísimo compañero Benjita se integra al curso en 6° básico. Desde que llegó, nos dimos cuenta de que tenía una personalidad muy especial, debido a que siempre fue muy expresivo y extrovertido. Benjamín es una persona que tiene un gran corazón y es alguien con quien siempre puedes contar. Además, demostró ser un increíble compañero siempre impulsando actividades desde su posición en la directiva. Esperamos que tenga un radiante futuro y que logre todo lo que se proponga. Te queremos mucho Urrutia <3",
  "apodo": "Negro, Negrito, Urrutia, Amigo Metalero, Metalman, Guitarra poco uso, El Ruti, Rutia, Benjita, Ronnie Coleman, Benja, Haitiano, Vendedor de super 8, como te pusiste esos jeans, Smoke, Demfellert.congitos, pololo del Kimi",
  "regalo_util": "Guitarra, uñetas, pedales de distorsión, guantes de boxeo, manos nuevas, un bajo, una figura del Kimi, cosas de música de metal, nuevo computador, Mortal Kombat 1, Creatina de caballo, Proteína, una chupalla, cosas de huaso varias, juguetes de gato y perros, lencería.",
  "frase_tipica": "“El Kimi va a ir a mi casa”, “Pégame pu”, “A que w** viniste”, “Aquí viene el vedetto”, “La noa hizo…”, “Al leo le gustan los femboys”, “Mándenme tiktoks”, “El Leo es entero put*”, “Vamos a un concierto”, “No vamos a ir a Quillón”, “Salió del basurero”, “Oh Agus si”, “Elden Ring GOTY”, “Soy huaso”, “Me gusta tu mamá”, “Leo cómo está tu mamita???”, “Cómo está tu perro???”, “Ahh pero la hermana del Diego”, “Tengo gym”, “Tengo pelea”.",
  "deseo_frustrado": "Poder comer 4 huevos diarios, que no le digan de ir a Quillón, que le paguen las cuotas, tener una polola huasa, tomar la creatina de los caballos, que se vendan todos los super 8, tener vello corporal, tener una pelea igualada con el Kimi, que el Kimi lo bese, pararse de manos, ser cinta negra en kickboxing, ser vedetto, tener pega, ir al nacional de kickboxing.",
  "conocido_por": "Ser el tesorero del curso, bailar para la alianza, ser  huaso, ser negro, tener un buen poto, pelear con el Kimi, tocar guitarra, ser metalero, usar jeans ultra skinny 5 tallas menos, hacer la voz de auron play, ser el pololo del Kimi, ser fan de la saga souls, tener una polera de walter white.",
  "hobbie": "Chaquetearse, tocar la guitarra, estar con sus gatos, pasear a la perra, estar con el Percy (románticamente), ver series pretenciosas, engañar al Percy con el Kimi, hacer kickboxing, hacer calistenia, participar en mosh, escuchar música, comprar discos de bandas de metal chilenas underground, usar super skinny jeans.",
  "amor_platonico": "José Luis Arévalo (Profe), Leonardo Villalobos (4B), Kamila Moreno (4B), Diego San Martín (4B), Rodrigo Garrido (4B), Francisco Pincheira (3D).",
  "vida_amorosa": "Kimi Rontynen (4A, Actual), Percy Oyarzún (4B).",
  "mejor_talla": "Un día tranquilamente, Benjamín Urrutia se encontraba tirado en la cama revisando Instagram en su celular, cuando vería una nota de su amigo Kimi Rontynen con una canción de Chancho En Piedra, conversación la cual concluiría en fijar un combate de boxeo en Amapolas entre ellos 2, lo que no sabría es que esa inocente pelea que habían fijado sería el comienzo de algo mucho más grande, formando así la “Velada Etchegoyen”, con participantes del 4A, 4B y dos de 3ro medio, y con tan solo 3 personas que sabían realmente de boxeo, Benja incluido en esto. Llegaría el día anterior al combate, un sábado 26 de agosto, día en el que nuestro compañero asistió al cumpleaños nocturno de Lorena Soto, para luego ir a dormir a la casa de su amigo Diego San Martín, quien vivía cerca de Amapolas, por esta razón Benja dormiría aproximadamente 5 horas e iría con estas horas de sueño a la pelea. Cuando se da paso al comienzo de los combates Benja estaba muy motivado, tenía la última pelea de la velada y estaba haciendo de esquina, motivando a todo luchador que le tocaba. Llegaba la hora de su pelea contra Kimi, en la cual decidieron sacarse la polera y todo seguiría normal, con Urrutia teniendo una gran ventaja, hasta que en un mal paso se tropieza y cae de cabeza, pero ágilmente y gracias a su duro entrenamiento de cuello se levantaría impulsándose solo con este gran músculo que ha fortalecido con duro esfuerzo. Finaliza el 1er round y Benja decide ser más suave con su contrincante, daría comienzo el 2do y en un momento de locura Benja quitaría toda guardia abriendo sus brazos y gritando “‘¡Pégame we*n!” “¡A qué w** viniste con***tumadre!”, cosa que volvería loco al público.  3° round, Benjamín comienza con una competencia de emotizas contra Kimi, en la cual saca una emotiza casi tan insana como las de Nicolás Pinto, además de esto va ganando notablemente y sigue con su decisión de ser suave con su rival, a pesar de esto, en un momento lo acorralaría  y daría una gran oleada de golpes en la cara  bastante efectivos, volándole el bucal de un gran golpe en la mandíbula. Nuestro protagonista acabaría siendo el ganador de este combate, siendo felicitado incluso por el gran profesor experto en artes marciales mixtas Max Campos, por su gran golpe en el hígado."
},
{
  "id": 28,
  "nombre": "Camila Antonia Valenzuela Sanchez",
  "descripcion": "Nuestra querida compañera Camima llegó en 6to básico deprimida, porque extrañaba a sus compañeros de su antiguo colegio, las niñas del curso la integraron rápidamente. Tiempo después descubrimos que Camima tenía una personalidad muy extrovertida y una risa única. Con el tiempo, ella empezó a mostrar sus mil y un talentos y se fue ganando el cariño de todos nosotros. Cami, esperamos que  llegues muy lejos y que nunca pierdas tu carisma y esencia, te queremos preciosa <3",
  "apodo": "Cami, camima, (turronasa), katova.",
  "regalo_util": "Una pelota de básquet, zapatillas de básquet, polerones, pinches, delineador, rímel vogue, perfilador, un pañuelo de cueca, un falso, anillos, botella de agua.",
  "frase_tipica": "“Tengo entrenamiento”, “tengo sueño”, “tengo hambre”, “Carlitos hay que hacer el trabajo”, “yapu córtenla”, “ñau”, “no te voy a hablar nunca más”, “oyeee canta bien”, “aay amiga ya estoy chata”, “aay ya chao”, “tengo carrete”, “amiga tengo chisme”, “yiaaa”, “seeeis cincooo”, “voy a ir a ver el rally, quiero comprarme ropa”, “quiero que se me vaya ese rubio”, “puedo ir a llenar mi botella”, “quiero ir a lanzar”, “profe, puedo ir a la sala del D?”.",
  "deseo_frustrado": "seguir jugando básquet por el colegio, ganarle al San Ignacio, ir al tomorrowland, que le crezca el pelo, ir a una disco, no pillarse a nadie en la micro, bailar en una academia, ir a un concierto de movimiento original.",
  "conocido_por": "Jugar basquet, bailarle a la bandera, andar con las mañas, es ap de todos los cuartinos, por decir voy y vuelvo y nunca vuelve, por andar molestando siempre al profe Andrés.",
  "hobbie": "jugar básquet, bailar cueca, comer, dormir, ver tik toks y hacer tik toks, bailar, salir a caminar por Brisas, ver el rally, chismear.",
  "amor_platonico": "kiddvodoo, Joaquín Díaz (3roB), Maximiliano Vidal (4to D), yongcister, Jairo Vera, Crismj, youngmiko, piero 47, cantantes y basquetbolistas varios.",
  "vida_amorosa": "Franco Subiabre (4to E), Lucas San Martín (4toC).",
  "mejor_talla": "Resulta y acontece que nuestra querida compañera Camila tuvo un partido súper importante por el colegio contra su eterno rival, el colegio San Ignacio. Camila saltó a tratar de buscar un rebote, pero lo que no se dió cuenta es que una niña del otro equipo también saltó a buscar el balón, por lo que al momento de saltar, ambas chocaron en el aire haciendo que Camila cayera como saco de papas al piso junto a la niña que cayó encima de ella. Nuestra compañera tenía tanta adrenalina en su cuerpo que no sintió el golpe ni las piernas en ese momento pero a ella no le importaba nada, porque en ese momento lo importante para ella era mantener la ventaja. Después del partido nuestra compañera no se podía ni mover pero valió la pena porque ganaron el partido más importante  y a su rival por 1 punto. Camila todavía tiene una marca de ese momento y cree hasta el día de hoy que en ese momento se fracturó el coxis."
},
{
  "id": 29,
  "nombre": "Agustín Klauss Vásquez Alegría",
  "descripcion": "Nuestro queridísimo amigo Agustín Vásquez llegó en kinder, siempre se ha caracterizado por ser reservado, por dibujar siempre y ser un amante de los juegos de FNAF y el robot de fornite, el tiene una personalidad única de ser amable con los que lo rodea. Grande Vásquez, te queremos mucho.",
  "apodos": "Vásquez, Agus, meca",
  "regalo_util":"Figura de fornite comandante de ataque meca, Figura de five nights at freddy's",
  "frase_tipica": "MBAPEE!!, Me adores de colonia, soy José mourinho, Vegeta",
  "deseo_frustrado": "Sacarse buenas notas en matemática.",
  "conocido_por": "El último Agustín que quedó del curso, estar desde kinder en el colegio, ser muy fan del robot de fornite, dibujar en los tiempos libres en clases",
  "hobbies": "jugar fornite, jugar FNAF, jugar GTA, Dibujar y hablar en discord",
  "amor_platonico": "",
  "vida_amorosa": "Privada",
  "mejor_talla": "Transcurrían lejanos años de básica, Agustin Vasquez se encontraba sentado tranquilamente sacando el block que pidieron para la clase que responsablemente trajo, cuando de pronto se le acerca un joven Percy Oyarzún a solicitarle si es que por favor sería tan amable de entregarle una hoja, a lo que Agustín se niega, indicando que no podía debido a que su madre le contaba las hojas."
},
{
  "id": 30,
  "nombre": "Matías Felipe Vargas Hernández",
  "descripcion": "Nuestro queridísimo Mati llegó en kinder Siempre se ha caracterizado como una persona amable y extrovertido, siempre que lo vemos está de buen humor o a veces nos hace sacar una sonrisa por lo que cuenta, también nos cuenta sus gustos como dragon ball y riki morti, a pesar de llevar harto tiempo en el colegio lo queremos mucho",
  "apodos": "Mati, Mati Verg**, Vargas, El Mati",
  "regalo_util": "Cosas de dragon ball, cosas de pokemon, un cuerpo musculoso, cosas de baki",
  "frase_tipica": "Cállate, Pero, devuélvemelo, Cálmate, Oye, pero Vásquez, Mi hermano te va a pegar, Mi papá es dueño de un hotel, Mi mamá es dueña de un restaurant, Quítate",
  "deseo_frustrado": "Ser musculoso, ser karateka profesional, entender matemáticas, ser goku",
  "conocido_por": "Ser el Mati, Ser carismático, ser bromista, ser fan de dragon ball, caer en las bromas del Nico, perseguir a la profe Vivi Moraga en los recreos",
  "hobbies": "Ver animé, jugar dragon ball legends, ver el celu, hacer karate, jugar UNO con el D, ser estudioso",
  "amor_platonico": "Agustín Vásquez (4B), Pía Salazar (4D), Gokú (Externo)",
  "vida_amorosa": "Por descubrir...",
  "mejor_talla": "Un día, al terminar una clase en el laboratorio de computación, nuestro compañero se encontraba viendo imágenes en google y sólo quedaban un par de personas en la sala, las cuales vieron como el compañero estaba viendo muy atentamente una foto en la cual El señor del sombrero amarillo y Jorge el curioso se estaban besando muy apasionadamente, lo que generó que sus compañeros estallaran en carcajadas."
},
{
  "id": 31,
  "nombre": "Isidora Millaray Venega Saavedra",
  "descripcion": "Nuestra apreciada compañera Isidora se nos unió en 8° Básico, se caracteriza por ser una persona un tanto introvertida pero a pesar de ello tiene una increíble personalidad, siendo muy simpática y apañadora. También se caracteriza por tener un gran talento artístico y amar a los animales. Esperamos que a futuro seas una gran veterinaria y que logres todo lo que te propongas <33",
  "apodos": "Isi, srvoo, Isidorita, Milla, Millaray",
  "regalo_util": "Cosas de hora de aventura, cosas para dibujar y pintar, cosas de trainspotting, cosas para manualidades, películas de pretencioso, mangas de junji ito, plantas, cosas de ghibli, cosas de dorohedoro, cosas de van gogh, juguetes para sus gatos, otro gato, pase del overwatch",
  "frase_tipica": "hoy día él René…, vamos a comer helado, quiero un completo, ya pu Basti rájate con sushi, Cuál es tu animal favorito?, quá pasaría si…???, quiero ir al campo de la Lore, Urrutia cuándo vamos a Quillón???, cuando eramos amigos …, a sus órdenes General Ghost",
  "deseo_frustrado": "Que el René se porte bien, ver una película de zelda hecha por ghibli, entender matemáticas, que el Néstor no sea fome, que la profe Maca no se haya ido con licencia, que David Caro haga clase, que el Percy se calle, que el Urrutia y Percy le dejen de robar el pololo, que el Diego la escuche, que el Diego use el collar, que hora de aventura no tenga fin, ser más alta, no tener adicción a tiktok, que la Luna no le rompa cosas",
  "conocido_por": "ser fan de hora de aventura, ser polola del Trebin, jugar overwatch, tener 1000 gatos y contando, gustarle mucho las plantas, ser pretencioso",
  "hobbies": "ver películas de pretencioso, ver tik tok, ver hora de aventura, jugar overwatch, jugar zelda, estar con sus gatos, estudiar biología, salir con su pololo, salir con la Lore y el Basti, comer sushi",
  "amor_platonico": "Juan Carlos Pozo (Ex alumno), Macarena Pinilla (Profe)",
  "vida_amorosa": "Diego San Martín (4B Actual), Alex (Externo)",
  "mejor_talla": "Nuestra compañera se encontraba junto a sus amigos en el departamento de Benjamín Urrutia y tenían ganas de ver la película de south park, a lo que Isidora decide buscarla en la televisión de Benja. Tras mucho esfuerzo encontraría una página que contenía la película y al presionar abrió un juego porno, en el que había que elegir entre 3 chicas como si de pokemon se tratasen que contaban con distintas habilidades, como por ejemplo “vagina dentada”, tras esto lo cierra rápidamente y busca otra página, la cual resulta de nuevo en abrir porno, obteniendo el mismo resultado aproximadamente unas 10 veces hasta que consiguió la película, la cual estaba en pésima calidad, pero por fin, sin porno."
},
{
  "id": 32,
  "nombre": "María Jesús Vergara García",
  "descripcion": "Nuestra querida compañera María Jesús está con nosotros desde pre-kinder, desde ese momento nuestra compañera se destacó por su compañerismo, determinación y altura (si, desde chiquita era la más alta). Ella es una persona con la que puedes contar siempre, cada vez que necesites algo ella estará para ti y también para ayudarte; su manera de ser y el hecho de que sea tan sociable hace que te sientas cómoda con cualquier situación. Esperamos de todo corazón que logres todo lo que te propongas y sigas luchando de manera imparable por lo que quieres, sabemos que serás la mejor veterinaria que exista, te queremos un montón preciosa, éxito en todo <33",
  "apodos": "María, María Verga, María Co, Jesu, Jeshu, María corneta",
  "regalo_util": "tajin, dulces mexicanos, un fotógrafo de bolsillo, dedo nuevo, paciecia, botella de 20 litros, el fotógrafo, libros, cosas para el Max (su perro), plata, comida, cuerpo nuevo (se desarma completa si apenas la tocas)",
  "frase_tipica": "amañamaña, ábrele la tapa, sale de mi puesto, voy al baño, Toy chata del preU, me cae mal, Belén ahora sí tenemos que entrar a física, ya se pegó de nuevo este celular … (golpeaba el celular contra la pared)",
  "deseo_frustrado": "una cita con el fotógrafo y psicólogo juntos, no quemarse con la estufa, que no la ubiquen parada para la foto solo por ser alta, no tener que levantarse a las 5 de la mañana, no estar roja cada 5 minutos, ir a un concierto de Morat, conocer a Exo, negativa (talla interna), tener un peluche de chimuelo",
  "conocido_por": "quemarse con la estufa, decir voy al baño y quedarse afuera de la sala como media hora, ser alta, tener una botella de 20 litros, vivir al lado del colegio (se acaba de cambiar de casa y ahora vive a la csm)",
  "hobbies": "jugar básquet, leer, escuchar música, ver series, pasear a su perro, chismear, cocinar, ver películas con el Felipe (hermano)",
  "amor_platonico": "fotógrafo (Pato), psicólogo Jorge Pradenas, Niño del preu (Renato), Gustavo Cofré (4MB), Pony (G20), Dumbo (G20), Jean (G22), Chris Evans, Aukan (Excompañero)",
  "vida_amorosa": "Cristóbal Urrutia (Ex Compañero), Jhonpipa (ex compañero), Álvaro (Ex alumno), su vecino del departamento (externo), Franco Carrasco (4MC), Rocío Díaz (4MB, ex esposa)",
  "mejor_talla": "Negativa (talla interna)"
},
{
  "id": 33,
  "nombre": "Leonardo Bladimir Villalobos Silva",
  "descripcion": "Nuestro Leíto se nos unió en 6° básico, el cual desde siempre se destaca por su baja estatura, su gran cabello 'colorín' y por su sexy frente, el cual es amado; también se destaca por su gran gusto por el animé y las novelas ligeras, además de ser un amante de los animales en especial de su perro Luffy. Bladimir, esperamos que te vaya muy bien en la nueva etapa de tu vida <3",
  "apodos": "Bladimir, Enano, Otaku chileno, Neemco, Umpa Loompa, Chiquitin, Funko Pop, Leogildo, Duende con lanza, Pitufo, megumin, mini davo",
  "regalo_util": "Una polola, comida o juguetes para el perro, dakimakura, skin de fortnite, Valorant Point,poster Hentai, mangas +18, femboy",
  "frase_tipica": "Terrible nazi, boludo, godiano, pelotudo, chavón, pa, factos, cerrá el***, nashe, n-word, ta-good, ni en pedo, boeeeh, Oh my little pu***",
  "deseo_frustrado": "polola asiática, ser femboy, ser más alto, no perder septiembre al minuto, tener un harem",
  "conocido_por": "Tener una cuenta de memes, ser frentón, parecer viejo chico, por su perro, estar con el Percy",
  "hobbies": "Jugar videojuegos, ver animé, leer mangas, pasear a su perro, publicar memes",
  "amor_platonico": "Josefa (4°A), ZeroTwo, Percy (4°B), Benjamín U. (4°B), Sage",
  "vida_amorosa": "Karen (4°B), Maite Riveros (ex alumna), Online…",
  "mejor_talla": "Una noche, nuestro pequeño compañero, se encontraba en la casa de Quillón perteneciente a nuestro apreciado amigo Benjamín Urrutia, acompañado de otros compañeros también, específicamente, Percy Oyarzun, Diego San Martín e Isidora Venega. Estos se encontraban en la sala de estar de la casa de su amigo, viendo una pelicula llamada “Supercool” a altas horas de la noche, sin esperar que pasara nada, tranquilamente se hallaban en el sillón, cuando de pronto escucharon ruidos llamativos afuera de la casa, los cuales les darían algo de susto al grupo que motivado por la curiosidad decidiría ir hacia la cocina, a excepción de Percy Oyarzún, quien se encontraba durmiendo. Cabe aclarar era donde se encontraba la puerta trasera de la casa y era la sala más cercana a los ruidos. Una vez dentro de la cocina la cual tenia las luces apagadas y no se observaba nada, nuestro compañero Leonardo, decidido tomaría una sartén profunda que se encontraba sobre la estufa para cocinar, a la vez que Benjamín Urrutia presionaba el interruptor para encender las luces de la cocina. Sin embargo, Leonardo al no ver nada, no se daria cuenta del grave error que significaba sujetar la sarten de forma vertical portandola como un arma, ya que en esta habian cocinado previamente papas fritas y aun se encontraba llena con el aceite utilizado, por lo que al escuchar los gritos de Diego y Benjamín indicando que baje la sartén, Leonardo lo haría, sin darse cuenta de que lamentablemente ya habia dejado caer aproximadamente la mitad del contenido de la sarten, ensuciando así una gran porción del piso de aceite junto a sus ropajes, cosa que no sabían limpiar ni él ni ninguno de sus amigos encontrados allí, cabe destacar que los padres de Benjamin llegarian en aproximadamente 1 hora y no podian darse cuenta de lo sucedido, por lo que todos comenzaron a buscar en google como limpiarlo, al descubrirlo o creer haberlo hecho, incentivado por la gran culpa y con total determinación, Leonardo se quitaria los pantalones que portaba, para no ensuciarlos y solicitaria a sus amigos que salgan de la cocina para que no lo vean, sin antes solicitarle ayuda a su amiga Isidora"
},

{
  "id": 34,
  "nombre": "Francisca Catalina Oliveros Jaque",
  "descripcion": "Nuestra querida compañera Francisca llegó con nosotros este año, pero ella ya estaba desde antes en el colegio (4MC). Nuestra compañera se destaca por su gran sentido del humor, por ser muy habladora y apañadora entrando sin querer en nuestra vida y corazones. Fran, esperamos que te vaya excelente en la vida y que nunca te rindas por lo que quieres<3",
  "apodos": "Fran, Franchuky, Chuky, DuBronx",
  "regalo_util": "Pelota Volley, Vendas, Espalda nueva, cadera nueva, un fórmula 1, rodilleras, un gps, audífonos, un hot wheels, mercedez W11, Ferrari SF-23",
  "frase_tipica": "José Ignacio, me duele la rodilla, dónde andai, shia, quién eri vo???, no entiendo matemáticas, le quiero pegar a alguien, voy a pelear, y quién es esa w**na????",
  "deseo_frustrado": "Entender matemáticas, ser narco, jugar volley profesional, que su pololo se quede en la casa, pegarle a la que le cae mal, ser mamá",
  "conocido_por": "Jugar volley, pelearse en 3ro, ser chispita, ser enojona, ser celosa, ser totsica, ser dormilona, tener siempre problemas, criticar siempre, caerle mal a todos",
  "hobbies": "Jugar volley, dormir, gritar por teléfono, manejar, ponerse celosa, ver tiktok",
  "amor_platonico": "osé Ignacio Opazo (G22), Celeste Zárate (Profe), Bhavi (Externo), Drefquila (Externo)",
  "vida_amorosa": "José Ignacio Opazo (G22)",
  "mejor_talla": "Un día nuestra compañera llegó a la enfermería desesperada buscando a una persona, a lo que la tía enfermera le dijo que estaba en las camillas y que podía pasar si quería pero en voz baja para dejarlo descansar. Fran haciéndole caso a la tía, llegó hasta las camillas viendo si estaba ahí la persona que estaba buscando, al ver que si era así ella decidió sentarse en la camilla libre, lo malo es que ella no calculó la fuerza con la que se sentó en la camilla por lo que su cabeza fue a rebotar contra la pared haciendo que la tabla se partiera a la mitad y en su cabeza quedara un enorme chichón, lo que generó la risa de todo el mundo en la enfermería siendo que hasta el día de hoy está la marca del golpe en la enfermería."
}

]


