[{
  "id": 1,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/1.jpg",
  "img2": "/fotos-cursos/4c/kid/1.jpg",
  "nombre": "Matías Maximiliano Burgos Valenzuela",
  "desc": "Nuestro querido compañero Matías llegó en 1 medio acompañado de su amigo Pancho, ambos provenientes del colegio Villa Acero. El Mati destacó en el curso por tener un humor extraordinario y una forma de ser especial que sacaba risas al curso. Si quieres ir a la guerra , debes llevarlo a él, aunque es reservado con sus sentimientos, sus acciones delataron el buen corazón que tiene, esperamos con muchas expectativas que tenga todo lo que un día de niño vio a través de una vitrina, estamos seguros que cada sueño que se proponga lo podrá hacer realidad, te extrañaremos Mati.",
  "apodo": "Mati, Burgos, Matías Burgos",
  "regaloutil": "Un jockey, un perfume, zapatillas Jordan, una pelota de fútbol, un perfilador de cejas, limpiador de zapatillas, chuteadores",
  "frasetipica": "“¡Cállate, aweo…!”, “préstame el parlante”, “¿qué tenemos para comer?”, “tengo que pedirle permiso a mi señora…”.",
  "deseofrustrado": "Ser futbolista profesional",
  "conocidopor": "Hacer un gol de chilenita en la final del campeonato de fútbol. Ser macabeo. Estar siempre con la Consu.",
  "hobbie": "Jugar a la pelota, salir con los amigos, dormir en clases, pedir comida",
  "amorplatonico": "Benjamín Cerna",
  "vidaamorosa": "Consuelo Parra 4, Benjamín Cerna (amante), Lucas Navarrete (amante del amante)",
  "mejortalla": "Privada"
},
{
  "id": 2,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/2.jpg",
  "img2": "/fotos-cursos/4c/kid/2.jpg",
  "nombre": "Tomás Vicente Caro Fuentes",
  "desc": "Tomás llega al curso durante tercero medio, a mitad de año, y tarde, como todos los siguientes días a clases. Trajo con él su personalidad única, simpático y conocido por siempre intentar implantar en sus compañeros la revolución y caracterizado por sus pantalones anchos. Tomi, te queremos y deseamos lo mejor en el camino universitario, ¡adelante compañero!",
  "apodo": "Tomi, Pomi, Tomito, Pituto Caro, Tomás Barato",
  "regaloutil": "Mota, artículos mota, cigarros, papelillo, filtros, un cinturón, encendedores, pantalones de su talla, uniforme del colegio, tintura roja, zapatillas nuevas, un skate, libros de historia",
  "frasetipica": "“Ohh, we**.”, “qué paja…”, “no iba a venir a clases, pero…”, “oye pero, ¿de verdad?”, “pero cuando llegue la revolución…”",
  "deseofrustrado": "Que se haga la revolución. Que todos sean marxistas.",
  "conocidopor": "Ser hijo del profe David Caro, ser apitutado, andar v... 24/7, caminar y hablar lento, llegar tarde a clases",
  "hobbie": "Andar en skate, leer, estudiar, planear la revolución",
  "amorplatonico": "Karl Marx, Vladimir Lenin, Matías González (egresado)",
  "vidaamorosa": "Antonella Rivas G. (3mC)",
  "mejortalla": "Privada"
},
{
  "id": 3,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/3.jpg",
  "img2": "/fotos-cursos/4c/kid/3.jpg",
  "nombre": "Franco Alexander Carrasco Matus",
  "desc": "El Franco al igual que la mayoría de todos nosotros, llega en primero medio destacando por su peculiar estatura y su personalidad. Sin embargo, a la vuelta de clases después de la pandemia pudimos ver que nuestro compañero se había pegado un estirón en cuarentena, dejando atrás su mediana estatura. Al principio algunos sabían muy poco de él pero con el pasar del tiempo fue desenvolviéndose más en el curso logrando la simpatía de la mayoría. El Franco es conocido por todos por jugar rugby (es el único) y por siempre andar pidiendo comida siendo que todos los días lleva un montón de colación. Le deseamos todo lo mejor a nuestro compañero y esperamos que en un futuro logre por fin jugar un partido de fútbol decente.",
  "apodo": "churrasco, francoco, franco, franquito, franqueque",
  "regaloutil": "comida, cosas de rugby, plata, un GPS, un cuaderno",
  "frasetipica": "tay ma wn, no se , hacelo vo , compare, tu sabi po, tengo hambre,  dame comida, amiga dame galleta, vieja qla, no puedo hoy tengo que entrenar",
  "deseofrustrado": "jugar en un partido de fútbol, tomar bien la micro,  tener comida para siempre, terminar las guías de historia a tiempo",
  "conocidopor": "quedarse en la banca, ser mal arquero, pelear con la isi en los pasillos, hablar estupideces a cada rato, perderse en la micro y subir historias de sus extrañas rutas, ser el único que juega rugby, traer caleta de comida y comérsela casi toda en la mañana. Ser coqueto, ser una agradable compañía, participar en las actividades del colegio",
  "hobbie": "Ir con sus amigas a los tribunales, comer, flojear, hacer deporte, jugar videojuegos",
  "amorplatonico": "Martina (Externa), todas las de la enseñanza media y sus amigas",
  "vidaamorosa": "Soltero (dicen), con Diosito, siempre en busca de una presa",
  "mejortalla": "Privada"
},
{
  "id": 4,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/4.jpg",
  "img2": "/fotos-cursos/4c/kid/4.jpg",
  "nombre": "Sofia Andrea Cartes Reyes",
  "desc": "La Sofi ya asistía al colegio antes de que este incluso se construyera sjsjsj, broma, casi todos sus compañeros llegamos en 1ro medio, mientras que ella estaba desde la básica. Mantuvo un perfil bajo en el transcurso de la enseñanza media, no obstante cuando debía alzar la voz jamás dudó en hacerlo. Si tienes un problema y la Sofi es tu amiga tal vez no te lo solucione pero la forma en la que te escucha es sumamente reconfortante y tranquilizadora. Vivió recuerdos inolvidables junto a su puticlub, la canadiense si de calificaciones hablamos fue bastante poco ambiciosa, pero sabemos que cada momento para ella valió más que una nota al libro. Te convertirás en una mujer fuerte y valiente Sofi, no importa a qué te dediques si llevas contigo ese corazón que nos dejaste apreciar, un abrazote bien fuerte de parte de tus amigues, te extrañaremos :(",
  "apodo": "Sofir, la canadiense, Sofia, Marcela, Marta",
  "regaloutil": "Cualquier cosa de Hello Kitty, aros de argolla, pintura roja de pelo o negra también (por si hay un mental breakdown)",
  "frasetipica": "Callate pancho, todo es culpa del Ariel, weco kl",
  "deseofrustrado": "Estudiar medicina, ser Hello Kitty, ser mantenida, ir a un rave, ser gótica, tener amigos punkys",
  "conocidopor": "Fiel oficial, ser bajo perfil, grabar tik toks, ser callada pero se las trae",
  "hobbie": "Escuchar música, estar con su novio, dormir, quejarse, jugar subway surfers",
  "amorplatonico": "Lil Pep, su pololo, el psicólogo del colegio",
  "vidaamorosa": "En una relación estable",
  "mejortalla": "Interna"
},
{
  "id": 5,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/5.jpg",
  "img2": "/fotos-cursos/4c/kid/5.jpg",
  "nombre": "Benjamín Alfonso Cerna Riquelme",
  "desc": "Nuestro amigo Cerna llega al curso en 1ro medio proveniente del fondo de bikini, naa mentira, hizo su enseñanza básica en Tumbes. Rara vez se le vio molesto ya que la mayoría del tiempo está de buen humor. Un buen amigo, preocupado por los suyos, entregó a quienes entraron en su círculo momentos muy bonitos, como olvidar la tarde que vimos a la selección chilena, la vez que celebramos su cumpleaños. Clave en la obtención del Título de Campeones del Campeonato de Fútbol Etchegoyen 2023, siempre se podía recurrir a él si necesitabas un abrazo o relajarte. Te queremos muchísimo hermanito, esperamos de todo corazón que tu futuro sea próspero. Sin duda que fuiste un gran aporte a nuestro curso y te deseamos todos los éxitos en cada decisión que tomes y en cada mariscada que hagas en Tumbes. Te queremos Cernita.",
  "apodo": "Cerna, Tumbes, Macaco, Benja, Cocheca",
  "regaloutil": "Un auto sin chocar, permiso para salir, una botella de whisky, una lanchita, un monito",
  "frasetipica": "“Dónde está el macaco?”, “traje cosas para vender”, “¿dónde tomamo’?”, “se me calentó el hocico”, “me quedé dormido”, “se me pasó la micro”",
  "deseofrustrado": "Que la Anaís le dé permiso para salir, tener licencia de conducir, tener un monito, tener una moto",
  "conocidopor": "Ser de Tumbes y llevar la patria en el pecho, chocar el auto, por tener su minipyme, andar pegado a la Anaís, que no lo dejen salir, ser macabeo, tomar y tomar y tomar y tomar y tomar…",
  "hobbie": "Tomar, jugar a la pelota, estar con la Anaís",
  "amorplatonico": "Matías Burgos",
  "vidaamorosa": "Anaís, Matías Burgos (amante), Lucas Navarrete (amante del amante)",
  "mejortalla": "Cuando nuestro compañero de Tumbes, en camino a la casa de su amigo Matías Burgos, protagoniza un leve accidente de tráfico en el cual deja el vehículo en calidad de pérdida total. Al día siguiente, su polola terminó con él."
},
{
  "id": 6,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/6.jpg",
  "img2": "/fotos-cursos/4c/kid/6.jpg",
  "nombre": "Bastián Diaz Marín",
  "desc": "Bastián llega al curso junto a todos, en primero medio. Caracterizado desde un comienzo como un joven reservado, es durante el retorno de la pandemia a clases presenciales que se abre con el curso y marca su presencia como alguien objetivo, pero bueno para el chiste corto. Siempre responsable y llevando la batuta en las clases de artes, se mantuvo cercano a sus amigos, siendo nosotros quienes le deseamos por ahora y para siempre, ánimos y buena suerte en los caminos que decida tomar en la vida. ¡Te queremos mucho!",
  "apodo": "Basti, Pasti, Pasta, Pastian, Pasto, Pasta Base",
  "regaloutil": "una bendición lunar (Genshin impact), coca cola, té, rollitos de canela de la Antonella Rivas (3°C), mandarinas, algo de lovejoy o beomgyu (TXT), cositas de south park",
  "frasetipica": "\"callate\", \"silencien al Tomi/Diego\", \"PERO YULII\", \"la Cleo hoy...\", \"¿Viste el tiktok que te mandé?\", \"yiaaa...\", \"Pero hay un dios...\", \"¿donde está la Isi?\"",
  "deseofrustrado": "tener papá, ser presidente de curso, que el curso se calle, que el curso sea organizado, que lovejoy venga a chile, ser alto",
  "conocidopor": "ser jugador de genshin, ser bajito, ser callado, ser el único que entra y hace algo en artes, ser asambleito, ser gay",
  "hobbie": "Jugar genshin y lol, escuchar música, hablar de sus hiper fijaciones, ver conciertos de lovejoy, juzgar a la gente, hablar de sus mascotas, ver tiktoks, quejarse del curso",
  "amorplatonico": "Wilbur Soot (LVJY), Choi Beomgyu (TXT), Venti, Kaveh (Genshin Impact)",
  "vidaamorosa": "Interno",
  "mejortalla": "De vacaciones con sus amigas Lorena (4°C) e Isidora (4°B), y sin señal absoluta de internet o vida externa por 4 días seguidos, Bastián comenzó su descenso a la locura luego de, por enésima vez, escuchar a su amiga citar momazos en diferentes acentos para rellenar el aburrimiento de la jornada. Fue cuando, con la intención de generar una conversación cómica con su amigo, Isidora termina de colmar la paciencia de Bastián. En respuesta, y ante la inocente presencia de Lorena, nuestro compañero Bastián agarra una almohada entre sus manos y la azota contra la cara de su amiga Isidora, comenzando así una batalla épica, digna de los relatos de Homero, dónde el héroe, que luego de descender a la locura y adentrándose en un infierno psicológico, logra derrotar al origen (Isidora) de todos sus males (su leve irritación). Triunfó Bastián. RIP Isidora."
},
{
  "id": 7,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/7.jpg",
  "img2": "/fotos-cursos/4c/kid/7.jpg",
  "nombre": "Bárbara Belén Gómez López",
  "desc": "La Barbie llega a nuestro curso en nuestro último año de enseñanza media, al comienzo destacó con una personalidad tímida pero algo seria (entendible por ser nueva). A medida que pasaba el año fuimos conociendo a nuestra compañera, donde pudimos ver que era tierna, amable y muy amigable con todos, por lo cual pudo desenvolverse muy bien en el curso y en el colegio. Esperamos que cumpla todas sus metas y sueños en la vida, le deseamos lo mejor <3",
  "apodo": "Barbie, Bárbara, Barbarita",
  "regaloutil": "anillos, cosas de Harry Potter, dinero, comida, pulseras, pantys x1000, tecitos, chicles",
  "frasetipica": "no me we*, manifestemos, tengo sueño, me quiero ir, tengo hambre, no quiero ir a preu",
  "deseofrustrado": "ser bailarina de ballet",
  "conocidopor": "sus cambios de humor, contestar 10 horas tarde o no contestar, por comer azúcar y ponerse hiperactiva, por traer tecito de té verde, maquillarse en la sala",
  "hobbie": "jugar basket, arquería, danza contemporánea, gimnasia rítmica, saltarse preu con Joako (4to A)",
  "amorplatonico": "Dinero, C.R.O (cantante), Chystemc, Pedro Pascal",
  "vidaamorosa": "Desconocidos",
  "mejortalla": "Nuestra compañera un día jueves iba bajando las escaleras con lentes que no eran suyos y terminó cayendo de la escalera pegándose en las rodillas y mano"
},
{
  "id": 8,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/8.jpg",
  "img2": "/fotos-cursos/4c/kid/8.jpg",
  "nombre": "Pía Constanza Gómez Gutierrez",
  "desc": "La Pia nació en el colegio, la mayoría de sus compañeros la conocimos cuando llegamos a cursar 1ro medio en 2020. Líder de las puticlub, tesorera el curso, apañadora de finales, se destaca por ser chistosa y buena para reir, fueron sus virtudes y su forma desinteresada de ayudar lo que ganó un lugar en el corazón de cada uno de sus seres queridos. Sabemos todas las adversidades que fueron poniéndola en apuros durante su etapa como secundaria, pero jamas se rindió, sacará orgullosa su 4to medio y con la frente en alto peleará cualquier dificultad y malos momentos porque es una guerrera, te deseamos el mundo Pia y más alla de bienes materiales cosas que el dinero y este mundo no puedan comprar, te vamos a extrañar :(",
  "apodo": "Pie, Shonay",
  "regaloutil": "Rimel, michelada, bong, ropa de lujo, ceviche, una libreta, una carcasa moschino",
  "frasetipica": "Quiero un pit…, andate a la chuc**, me quiero ir, ¿qué dijeron los Papás?, déjame poner una canción",
  "deseofrustrado": "Ser milloneta, tener una marca de ropa, irse del país",
  "conocidopor": "Llegar tarde, fumar en la sala, dar buenas soluciones, apañar a su gente",
  "hobbie": "Salir a lokear, escuchar música, comer, dormir",
  "amorplatonico": "Anuel, Seba (externa), shisha, patico (externo)",
  "vidaamorosa": "Soltera puesta para cualquier bandido exótico",
  "mejortalla": "Cuando le peleó con una alumna, la enviaron a fiscalía y la denunciaron"
},
{
  "id": 9,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/9.jpg",
  "img2": "/fotos-cursos/4c/kid/9.jpg",
  "nombre": "Constanza Belén González Chávez",
  "desc": "Nuestra compañera llega en primero medio junto con todos nosotros. Caracterizada al inicio con una personalidad introvertida y tierna. Sin embargo, es en cuarto medio cuando nuestra querida compañera se desenvuelve más y comienza a convivir más con nosotros. Le deseamos lo mejor a nuestra conita18 y esperamos que logre todos sus objetivos en el futuro.",
  "apodo": "Cony, conita, conita18, cona, Gonzalez",
  "regaloutil": "nuevas rodillas, labiales, maquillaje, anillos, pulseras, esmaltes",
  "frasetipica": "Me enoje, me cae mal la profe..., amigaa, no me pasa nada, tengo sueño, almorzamos juntas, ay amiga no quiero, pero wn, lo encuentro lindo, uy me cae mal, wna, porque no duerme en su casa mejor, soñe con esa persona, tengo hambre, amiguis",
  "deseofrustrado": "Tener rodillas nuevas",
  "conocidopor": "Coni, amiga, ex del mati, por reírse fuerte, por ayudar a sus amigas, por hacer reir a la gente, por alegar, por bailar cueca, por estar en la alianza, traer tallarines con salsa roja, por engancharse de puros wnes",
  "hobbie": "Bailar, jugar voleibol, tomar, dormir",
  "amorplatonico": "Profe Andrés, Profe Celeste, Alvaro 4to medio D, cagaos de la cabeza 4to",
  "vidaamorosa": "Matías A(4to A)",
  "mejortalla": "Un día estábamos haciendo un trabajo de entrevistar a personas del establecimiento, la cual llega el momento de ir a entrevistar y nos dividimos en 2 grupos, la Coni se va con su grupo, iba bajando las escaleras para llegar al hall del colegio, cuando en eso se cae de las escaleras, y cae de lado al suelo... nos llama y vamos a enfermería y tuvimos que ayudarla y llevarla en sillas de rueda por todo el colegio hasta el hall"
},
{
  "id": 10,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/10.jpg",
  "img2": "/fotos-cursos/4c/kid/10.jpg",
  "nombre": "Tiare Aylin Guiñez Suarez",
  "desc": "Nuestra querida regia oficial arribó al curso el año 2020 procedente del colegio Dama Blanca de Talcahuano, desde el primer dia se robó más de una mirada o corazón pero fue su valor como persona lo que consiguió acariciar a quienes serían sus seres queridos y amigas dentro del colegio, siempre aportando con ideas originales, soluciones y argumentos a los obstáculos que el curso presentó. Se retira del colegio siendo la secretaria de la directiva, con excelentes notas y la frente en alto, con su ánimo nos llevó muchas veces a imaginar que estábamos de fiesta aun dentro de la jornada escolar. Ojalá que Dios te recompense con un futuro espléndido porque tu corazón es sincero y bonito, el dia que formes una familia, sabemos que será una muy numerosa, te extrañaremos Tiare.",
  "apodo": "Tiare, Aylin, tiarecita",
  "regaloutil": "Maquillaje, lencería victoria secret, perfumes, una plancha, extensiones de pestañas, uñas, ramo buchón",
  "frasetipica": "Que fai con el finde, yo creo, y la queso, no soportaste, ¿ te gusto?, ¿se me ve liso el pelo?",
  "deseofrustrado": "Ser matrona, que la siga el chiko alfa en ig, ser mantenida por un narcotraficante, ser muñeca de la mafia, ser profesional",
  "conocidopor": "romper corazones por Hualpén,  no pescar a los cantantes famosos que le hablan por ig (Jairo Vera)",
  "hobbie": "Maquillarse, alisarse el pelo, hacer tik toks con su hermana, escuchar música, salir a lokear",
  "amorplatonico": "Profe Andrés, Chiko alfa, Jairo Vera, Cristobal Mj, cualquier flaite",
  "vidaamorosa": "Soltera puesta para cualquier bandido que la quiera venir a rescatar",
  "mejortalla": "Se fugó del parque tumbes, posterior a ello, mientras se zarpaba un plato de tallarines junto a su grupo puticlub, la llamó el profesor jefe para retarla por hacer la cimarra"
},
{
  "id": 11,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/11.jpg",
  "img2": "/fotos-cursos/4c/kid/11.jpg",
  "nombre": "Ignacia Belén López Pérez",
  "desc": "Corría el año 2022 e Igna llegaba al curso a mediados del año escolar, llegó tímido a un nuevo curso conocía a algunos por encima pero poco, sin embargo, poco a poco se fue desenvolviendo de una forma natural encontrando personas e amistades que fueron floreciendo al pasar del tiempo. Siempre lo vimos con una luz interna que jamás dejará de brillar es una persona el cual siempre quiere dar lo mejor de sí mostrarse como es y ayudar a los demás siempre y cuando pueda. Alguien muy culto e inteligente muy capaz, cada proyecto y objetivo que tenía en mente siempre lo cumplía, es alguien con quien lo recordaremos por ser un amigo, compañero, pareja entre muchas cosas más. Sabemos que harás tantas cosas, tantos libros y poemas que escribirás, cada una de tus facetas artísticas que podrás potenciar cada vez más, así que como todo de verdad, todo de lo que te quieras enfocar sabremos que darás lo mejor y lograrás alcanzarlo eres una persona sumamente especial y siempre te tendremos mucho cariño. Eres un ser con un brillo interior tan especial y sabemos que no dejarás de crecer y nutrirse del universo y naturaleza para seguir creciendo de la persona tan especial que eres… te queremos mucho.",
  "apodo": "Pomelo, Girasol, Solcito, Ratón, igna, mousey, swiftie, chikitin",
  "regaloutil": "pinceles, pinturas, plantas, plata, delineador azul (del chino), cartas de tarot, pomelos, girasoles, tulipanes, ropa para intervenir, aritos",
  "frasetipica": "En mi reputation era, Taylor Swift tiene una canción que habla sobre esto, chupalla, les metería un cuarzo por la r*** para que se alineen los chakras, soy como Kafka, típico de géminis, flores amarillas (cantando), loveeer (cantando), mis fanes, puro que me imitas, tan chalaos del coco",
  "deseofrustrado": "No los tiene y los que aún no logra sabemos y confiamos en él en que puede lograrlos",
  "conocidopor": "su pelo azúl, leer el tarot, trenzas, inteligente, divino, un ser de luz, un gran escritor, un gran fotógrafo, tener los maquillajes más únicos y bonitos",
  "hobbie": "leer, leer el tarot, dibujar y pintar, cuidar sus plantas, sacar fotos, ver los sopranos y gossip girl, ver comer, rezar, amar, cantar, bailar, actuar, escribir",
  "amorplatonico": "Cerati, Álvaro López, Maneskin, Morrisey, Timothée Chalamet, Francisca Valenzuela, Penn badgley, max(de la película de Goofy), la profe maca, Carlitos 4D Damián 2A Vicente8B Jae3D Taylor Swift, lentes pelo mitad negro mitad rojo, 1C Benja (el que hacía de Rocky) Alejandra Pizarnik, Frida Kahlo Violeta Parra Van goh Gladys Marín",
  "vidaamorosa": "Benjamin Pinochet (4C)",
  "mejortalla": "la vez que se vistió de ratón en el colegio para un trabajo y todos los niños del liceo comenzaron a perseguirlo por todos lados tuvimos que perseguir al igna y a toda la mamada de niños que iba detrás de él por todo el liceo"
},
{
  "id": 12,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/12.jpg",
  "img2": "/fotos-cursos/4c/kid/12.jpg",
  "nombre": "Agustín Maximiliano López Sanchez",
  "desc": "Agustín llegó a principio de este año 2023, después de salir de su curso anterior el 4to D. Agustín se cambió de curso sin pensarlo más y se cambió con yapa trayendo a sus 2 mejores amigos con él, al llegar al curso intento aparentar alguien muy callado, pero no le salió ya que es más bueno para alegar, cotorrear y cahuinear, a pesar de haberse cambiado en el último año ya era conocido y era amigo de muchos del curso siendo una persona muy querida y agradable. Como amigos le deseamos una excelente vida académica en la universidad aun sabiendo que no sabe que estudiar pero de alguna forma se las arreglará.",
  "apodo": "agu, agumiau, agustimiau, agy, agype, miau, agus, ñau, luli",
  "regaloutil": "Collares con cruces, aquaphor, álbum le sserafim, piercings, chupetes, lucky de sandía, ramazzotti, michelada, encendedor, takis, papelillos, una mochila, converse nuevas, ciruelax, ropa",
  "frasetipica": "vamos a la plaza?, quiero fumar, hola patagual, me salio un orzuelo, no se que ponerme mañana, comí algo con lactosa, tengo tanta pena, cuando sera el dia que ya no tenga pena, ella es tan linda, me voy a mear, me voy a matar, el dia que me mate haré una carta y ahí estarán todos ustedes y se van a arrepentir, que paja, vieja c****, me duele la wata, que ma*******, que feo, con filtro parezco m*****, amiga vamonos, soy seco en biología, slay, flop, que flop él, quiero un laxante, ñau, tengo tanta pena, estos csm, discrepo, quiero plata, weon ql, tu me quieres harto *le pide un cigarro*",
  "deseofrustrado": "ser idol, ser cariñoso, conocer el amor, tener pareja, bailar bien, tener buena letra, llegar temprano",
  "conocidopor": "tirar los medios rosarios, ser bueno pa tirar chuchas, garabatero, pero educado, llegar tarde, dolerle la pestaña, faltar todo el año, ser cristiano, ser “cuico”, por ser asambleito, su piel, tener bloqueador siempre, sacarse fotos sin filtro, no creerse el cuento que es lindo, cahuinear con la mesa de la muerte, ser amado por los profes, ser potaxie, ser parte de trio de anémicos, escapar del 4to D, ser presidente de petaquita fc, cocinar cositas ricas, leer el tarot, sacarle fotos a la puppy",
  "hobbie": "correrse de clases e ir al patio para a cahuinear, hacerse skincare, elegir outfits, leer poemas, ver kdramas, tomar té, ir al dia con one piece, ir a americanas, llorar por todo",
  "amorplatonico": "sakura miyawaki (le sserafim), danielle (new jeans), facundo ledesma (4ºA) Joaquin Avello (4ºA) Diego San Martin (4b) Isidora Yáñez (4c) Martina Llanquileo (4d) Javiera Castro (4c) Lorena Córdova (4d)",
  "vidaamorosa": "aunque cueste creer nunca ha pololeado en su vida (the other woman)",
  "mejortalla": "nuestro compañero agu, días antes de su cumpleaños les dijo a todos los invitados “amigos quiero verlos a todos curaos y drogaos en el suelo en mi cumpleaños”, llegando el esperado día el primero en estar en el suelo haciendo volteretas fue el con muchas sustancias ilícitas en su cuerpo"
},
{
  "id": 13,
  "letraCurso": "d",
  "img": "/fotos-cursos/1d/actuales/13.jpg",
  "img2": "/fotos-cursos/1d/kid/13.jpg",
  "nombre": "Daylen Kolenka Manchileo Muñoz",
  "desc": "Daylén llegó a 1ro medio al curso, como la mayoría. Es una compañera bastante responsable y dedicada a sus cosas en sus estudios. La caracteriza su personalidad seria con las personas que no conoce, pero en el fondo es muy cariñosa y sociable. ¡Te extrañaremos amigaaa!",
  "apodo": "Dainecita, Daylencita, la pincoya, lelita, Niña lakers",
  "regaloutil": "Un consolador, paño para limpiar los lentes, spray con jarabe, limon soda, tarro de choros",
  "frasetipica": "Ay ya, callate wna, estoy estresada, vale kla, me duele la guata",
  "deseofrustrado": "Ser influencer, ser tik toker famosa, conocer a chayanne",
  "conocidopor": "Ser la lela de las puticlub, dar colación, traer comida para todo su grupo",
  "hobbie": "Hacer tik toks, escuchar los charros de modo pensativa",
  "amorplatonico": "Chayanne, profe Celeste, profe Max",
  "vidaamorosa": "Mantiene una relación con la Ingrid, abandona frecuentemente a su grupo de amigas por estar con su novia",
  "mejortalla": "Un dia lluvioso tuvo que ir a la Udec en compañía de su curso para una salida pedagógica, al finalizar esta, acompañada por su grupo de amigas se compró un subway una bebida kem xtreme de dos litros para ella sola, camino  a la casa en un micro vomito todo en una bolsa transparente"
},
{
  "id": 14,
  "letraCurso": "d",
  "img": "/fotos-cursos/1d/actuales/14.jpg",
  "img2": "/fotos-cursos/1d/kid/14.jpg",
  "nombre": "Ingrid Yuliana Márquez Márquez",
  "desc": "Yuli llegó en 1ro medio con todos nosotros, al principio muy tímida y super piola. La Yuli es una persona que se caracteriza por su peculiar mirada, quizás no hable mucho, pero su mirada lo dice todo. Le gusta mucho maquillarse y quejarse de las clases cada vez que puede. Sin duda vamos a extrañar a la yuli, le deseamos lo mejor para su futuro y esperamos que logre todo lo que se proponga.",
  "apodo": "Yuli, Yuliana, Tuli",
  "regaloutil": "Una mochila, maquillaje, un estuche de maquillaje, comida, un teléfono indestructible, rubor, delineador blanco, papas fritas",
  "frasetipica": "ay que estresante, daylen callate, pero day, ay, *mirada juzgona*, no quiero, no se, ustedes no entienden, que onda, que flojera, uy, te juro, que onda, que sueño, que flojera, que?, que me da vergüenza, quiero ir al baño",
  "deseofrustrado": "No tener clases…, entender matemática, encontrar una carrera universitaria",
  "conocidopor": "Pololear con la Daylen, llegar tarde, no decirle a nadie que se llama Ingrid, juzgar con la mirada, no le gusta historia",
  "hobbie": "Quejarse de los profes, comer, dormir en las clases…, ver series",
  "amorplatonico": "Su polola y Kristen Stewart",
  "vidaamorosa": "Daylen (4°C)",
  "mejortalla": "Interna"
},
{
  "id": 15,
  "letraCurso": "a",
  "img": "/fotos-cursos/1a/actuales/15.jpg",
  "img2": "/fotos-cursos/1a/kid/15.jpg",
  "nombre": "Valentina Belén Nain Rojas",
  "desc": "Valentina llega al curso en primero medio, tímida y callada (tranquilita pero peligrosa). Con un tranquilito tercero medio, ya en cuarto medio nuestra querida compañera se permite brillar, destacando en el curso y tomando las riendas de las alianzas, haciendo un excelente trabajo y llevándonos a la victoria. Agradecemos mucho su trabajo, entregó por la comunidad y el cariño que le demuestra al curso, amigos y amigas, quienes le deseamos mucha suerte en sus estudios, ya sea en el camino de la historia, salud o educación. Pero, además de destacar sus increíbles dotes como líder, hay que destacar su gran sensibilidad, amabilidad y constante empatía que tanto la destaca. ¡Te queremos valecita, nuestra swiftie favorita!",
  "apodo": "Vale, vale nain, valecita, valita",
  "regaloutil": "Un hand roll, entrada para concierto de Taylor swift, una vela de taylor swift, maquillaje, una recarga para la tarjeta del tren, aritos, libros, zapatillas porque todas se le rompen, ecole",
  "frasetipica": "\"i'm just a girl\" \"eso dijo Taylor swift\" \"de hecho Taylor swift tiene una canción para eso\" \"vayan a ensayar\" \"¿ensayaron?\" \"teni 3 lucas pa comprarme un hand roll\" \"waffles a $350\" \"yapo comprenme waffles\" \"no tengo plataaa\" \"de hecho *indica con el dedo*\" \"hoy me fui con el profe Ariel en el tren\"",
  "deseofrustrado": "Ir a un concierto de taylor swift, encontrar una carrera universitaria, que le salga a la primera el delineado, tener plata, llegar antes que el profe Ariel al colegio cuando se va en tren",
  "conocidopor": "Ser fan de Taylor swift, venir en tren al colegio, ser dirigente de alianza, comer siempre un hand roll, romper el celu de la yuli, vender waffles, aprenderse el baile de caporal un día antes de la presentación, agradarle a la gente, andar siempre con bolsos",
  "hobbie": "Escuchar a Taylor Swift, maquillarse, andar en tren, bailar siempre, leer, ver series",
  "amorplatonico": "Ap: Rowoon, Florence Pugh, Ross Lynch, Timothée Chalamet, Taylor Swiftel, niño de cuarto de la G'22",
  "vidaamorosa": "Sin comentarios",
  "mejortalla": "Un miércoles por la mañana, Valentina se encontraba en los pasillos de los terceros medios, esperando a su compañera Yuliana (4°C). Yuli le había confiado su teléfono a Valentina, y con sumo cuidado, Valentina sostenía el dispositivo junto a su propio teléfono. En un momento, una notificación repentina interrumpió la tranquilidad, y el teléfono de Yuliana cayó al suelo, sin tener carcasa ni mica. Cuando Valentina intentó recogerlo, notó que la pantalla estaba completamente destrozada que llegaban a salir pequeños pedazos de vidrio. En ese momento, su compañero Bastián (4°C), se acercó para preguntar qué había sucedido. Valentina, nerviosa y sin saber cómo enfrentar la situación, le explicó a Bastián lo que había ocurrido. Justo en ese momento, Yuliana salió del baño y Valentina no se atrevió a decirle nada. Más tarde, Yuliana preguntó por su teléfono, y Valentina, aún nerviosa, le entregó el dispositivo dañado, disculpándose repetidamente. Al final, Valentina ayudó económicamente a Yuliana a reparar la pantalla de su teléfono. Después de unos meses, Yuli decidió comprarse un nuevo teléfono."
},
{
  "id": 16,
  "letraCurso": "a",
  "img": "/fotos-cursos/2a/actuales/16.jpg",
  "img2": "/fotos-cursos/2a/kid/16.jpg",
  "nombre": "Lucas Jesús Navarrete San Martin",
  "desc": "Nuestro compañero Lucas llegó en segundo medio, con lo amoroso y payaso que es logró ganarse los corazones de muchos de nosotros, un amigo muy apañador y que siempre está dispuesto a ayudar a quien lo necesite, una persona capaz de sacarnos una sonrisa en los momentos más difíciles.",
  "apodo": "Torito, toro , lukitas, negrito",
  "regaloutil": "una terapia de parejas, una pelota, polera de petaquita, un reloj para que llegue a la hora algún día, un tatuaje",
  "frasetipica": "chacota, cuando tomamos, falta su partidito, la bebida es pal copete pancho cu** , quien tiene comida?, juego mejor curao, hoy saco casa, a quien salí tan bueno pal copete?, no estudien cabros… tomemos mejor.",
  "deseofrustrado": "ser futbolista, ser dt de fútbol, estar en un grupo de motoqueros",
  "conocidopor": "ser rey de alianza, ser capitán de petaquita (el equipo de fútbol del 4C), ganar el campeonato Etchegoyen, comprarse una moto, que le guste la mamá de la javiera, servir solo para el fútbol",
  "hobbie": "Jugar fútbol, entrenar a las inferiores del Naval, escuchar música, andar en moto",
  "amorplatonico": "Giselle 3C, Cristiano Ronaldo, Emilia Mermes",
  "vidaamorosa": "fiomelo (inmaculada), Sandra luengo 4D, camima 4B",
  "mejortalla": "cuando nuestro compañero por defender a su amigo Benjamín Quintana se agarró a combos y lo suspendieron una semana."
},
{
  "id": 17,
  "letraCurso": "a",
  "img": "/fotos-cursos/3a/actuales/17.jpg",
  "img2": "/fotos-cursos/3a/kid/17.jpg",
  "nombre": "Renato Alonso Ojeda Delgado",
  "desc": "Renato llega en 3ro medio con un perfil bajo y reservado, fue integrante de la familia moto mami y la finalización de la enseñanza media la hizo perteneciendo al denominado grupo los Ninjago, destacó con su sexto sentido analítico, estratégico y operativo ante cada situación que se presentó, le deseamos todo el éxito del mundo esperamos que en su nueva etapa encuentre amigos que lo acompañen en cada rumbo que emprenda.",
  "apodo": "El sicario, Otis, Dr. Doofenshmirtz, mago eléctrico",
  "regaloutil": "Una navaja, una novia, un francotirador, un setup gamer para hackear",
  "frasetipica": "“Sabías que”, “en realidad”, “ya Vale”, “no creo que”",
  "deseofrustrado": "Tener novia, ser francotirador, ser hacker, ser sicario, tener una mafia, tener un encuentro amoroso, tener barba",
  "conocidopor": "Trabajar desde las sombras, contar historias fantásticas, tener mucha colaboración",
  "hobbie": "Ver anime, leer manga, escuchar música, estar con el celular, hacer remo",
  "amorplatonico": "La sueca, la Rocío Pincheira, la Valentina Torres, la Pía",
  "vidaamorosa": "Beso con la Valentina Torres, muchos amores que no ha expresado, quedaron en ideas",
  "mejortalla": "Cuando amenazó de muerte mostrando una fotografía de un arma (que realmente era de juguete) a la familia Motomami"
},
{
  "id": 18,
  "letraCurso": "b",
  "img": "/fotos-cursos/1b/actuales/18.jpg",
  "img2": "/fotos-cursos/1b/kid/18.jpg",
  "nombre": "Consuelo Belén Parra Contreras",
  "desc": "Nuestra querida compañera Consu llega al curso en 1ro medio, alcanzamos a estar 12 días compartiendo junto a ella, destacó por su asertividad, siempre apoyando al curso en todo lo que se organizaba, es solidaria, alegre, risueña. Mantenía contacto con duendes, lo que le permitió al curso ganar el campeonato de fútbol, damos por hecho que será una excelente profesional.",
  "apodo": "Consu, Consuelo",
  "regaloutil": "Maquillaje, cosas de barbie, alisadora, ropa, uñas postizas, pestañas postizas, una giftcard en chinos, productos para el cuidado del cabello, lentes de contacto, alisado permanente, un duende",
  "frasetipica": "¡Pero Matías!, acompáñenme al baño, baboso, me voy a alisar, no le avisé a mi mamá que llegué, no puedes salir con él Cerna, Matías, tenemos que hacer un trabajo",
  "deseofrustrado": "Que Matías se quede quieto, no tener que estudiar más, ser millonaria, tener el pelo liso naturalmente",
  "conocidopor": "Ser la polola del Mati, la rusia del 4to C, tener al Mati de la correa",
  "hobbie": "Alisar y maquillarse en clases, hacerse las uñas ella sola, salir al patio del colegio, dormir, jugar con su gato, ir al mall chino, salir con la mamá de paseo",
  "amorplatonico": "Darkiel, la Sarai 3D",
  "vidaamorosa": "Matias Burgos",
  "mejortalla": "En periodo de campeonato de fútbol y en búsqueda de la victoria de petaquitas, nuestra compañera Consuelo, tras ver al equipo complicado a portas de la semifinal, llevó al colegio un duende pequeño y lo puso en el partido junto a nuestro arco, logrando así la victoria de aquel partido y la final también"
},
{
  "id": 19,
  "letraCurso": "b",
  "img": "/fotos-cursos/2b/actuales/19.jpg",
  "img2": "/fotos-cursos/2b/kid/19.jpg",
  "nombre": "Benjamín Andrés Pinochet Mendoza",
  "desc": "Nuestro querido y hermoso compañero llegó a nuestras vidas y a este colegio con una sonrisa encantadora en el año 2023, robando nuestros corazones demostrando timidez al principio, pero después creando la pequeña pero amorosa familia apodada los testaferros.",
  "apodo": "Pinochet, Chiquitito, Pino, Benjita, testaferro, Pinocho",
  "regaloutil": "Pelota de basquet, Maní, 1 galón de benedictino con gas, café, hierba mate, anillos, audífonos",
  "frasetipica": "Estoy cansado, tengo sueño, 1vs1, toy chato, na hermanito, pipipipi, NANITO",
  "deseofrustrado": "Ser Pedro Almodovar, ganarle al Luciano en basquet, dormir tranquilo, dirigir una película",
  "conocidopor": "Dormir en clase, ser cinéfilo, irse en la profunda, ser barbilla roja, parecerse a Dan Humphrey y a B. J. Novak, tener cara de poto :3, andar con los audífonos colgando",
  "hobbie": "Jugar basquet, ver películas, estar con su polola (Igna Lopez), hacer ejercicio en casa, salir a pasear, ver peleas (de cualquier arte marcial pero especialmente UFC y Boxeo), dormir",
  "amorplatonico": "Igna Lopez (4C), Profe Macarena Pinilla, Pedro Almodovar, Luciano Sáez (4C), Profe Celeste Zárate, la Familia Testaferro, Mónica Belucci",
  "vidaamorosa": "Igna Lopez (4C), La Familia Testaferro",
  "mejortalla": "[música de tensión] Llegando el primer día de clases fue allí cuando Benjamin encontró el mal contra el profesor Ariel. Al él querer intentar sentarse al lado de su actual pareja. El profe lo obliga cambiarse de puesto donde él no puede decirle que no, ya que al ser nuevo se sentía muy incómodo como para decirle que realmente se quería sentar con Igna (su actual pareja)"
},
{
  "id": 20,
  "letraCurso": "b",
  "img": "/fotos-cursos/2b/actuales/20.jpg",
  "img2": "/fotos-cursos/2b/kid/20.jpg",
  "nombre": "Benjamín Alexi Quintana Martinez",
  "desc": "Nuestro querido compañero llegó a nuestro curso en Primero Medio en donde lo conocimos sólo dos semanas antes de irnos a cuarentena. Pero no sería hasta Tercero Medio en donde lo empezamos a conocer bien, en donde rápidamente destacaría con sus virtudes de deportista, su carismática chispeza que lo caracteriza, la facilidad que tiene para hacerse amigo de cada persona del colegio y sus ganas de siempre aportar en cada competición en la que el curso participaba. Extrañaremos tus chistes y tu ingenio para hacernos reír y te deseamos todos los éxitos en esta nueva etapa que se te avecina.",
  "apodo": "Quintana, el zorro, benjita, regia oficial, el marino, cocheca, Pedro Osvaldo",
  "regaloutil": "Una mano nueva, pinzas, una botella de agua, trompos, corte de pelo gratis, una polera del colo, entrada para ver la despedida del Mati Fernández, los FIFA, libros de historia y poleras de fútbol (muchas)",
  "frasetipica": "No soportaron, a poca lu, logi kl, tengo hambre, tengo que estudiar historia, cuando su pichanguita?, dame agua, la extraño, vamos a ganar",
  "deseofrustrado": "Ser futbolista, conocer al Mati Fernández, ganar sus apuestas, llegar a Challenger en el LoL y que no lo molesten con la Fernanda",
  "conocidopor": "Haber sido casi funado, agarrarse a combos y casi perder la mano, ganar el campeonato, bailar pascuense, ser el maestro del trompo, ganar el torneo de FIFA",
  "hobbie": "Jugar a la pelota, jugar Valorant, jugar LoL, hacer ejercicio, apostar, perder apuestas y estudiar sobre historia",
  "amorplatonico": "La profe Viviana (Lenguaje), el tío del aseo (Pancho), Mati Fernández y minas que se vistan como él (muchas)",
  "vidaamorosa": "Javiera Castro 4to C",
  "mejortalla": "Un jueves cualquiera de 4to medio, nuestro compañero decidió arreglar un problemita con un alumno de otro 4to, lo que derivó en una pelea a combos entre ellos y concluyó con la mano fracturada de nuestro Benjita, y por ende quedó condicional y se perdió nuestras alianzas de 4to medio en las cuales participaba."
},
{
  "id": 21,
  "letraCurso": "b",
  "img": "/fotos-cursos/2b/actuales/21.jpg",
  "img2": "/fotos-cursos/2b/kid/21.jpg",
  "nombre": "Luis Hugo Ramírez de la Rosa",
  "desc": "Llegaste en 2020 con tu color de piel tan particular y llamativo, además de tu humor extravagante con tu ego descomunal.",
  "apodo": "Negro, Lucho, Luchito, Lewis Jhonson, Blak goku perl sin el goku, Monito, Testaferro, Musculoso, moto mami, motomoto, camion minero, tanque sovietico, guaton pantene",
  "regaloutil": "Wea de anime, Polera de Metallica, Energética o PreEntreno, Plata, Una Bici",
  "frasetipica": "Para de tocarme…, puta que eri negro, este negro, *repite lo que dice la otra persona*, puta que eri",
  "deseofrustrado": "Ser flaco o blanco, ser Ronnie Coleman, tener a la peuca a su poder, ser buen jungla",
  "conocidopor": "Presumir sus músculos porque sí, posar como wn porque sí, su color de piel, citar sin tener una fuente estadística",
  "hobbie": "Gym, Ark, Ajedrez, ser querido por Alan, Pinochet, Igna y Luciano, intentar conquistar estudiantes",
  "amorplatonico": "S, I, A, C1, C2, C3, J1, J2, F",
  "vidaamorosa": "Pasapalabra",
  "mejortalla": "Privada"
},
{
  "id": 22,
  "letraCurso": "b",
  "img": "/fotos-cursos/2b/actuales/22.jpg",
  "img2": "/fotos-cursos/2b/kid/22.jpg",
  "nombre": "Jorge Alonso Regla Ulloa",
  "desc": "Nuestro compañero Jorge Regla, llega al colegio el año 2020 con un perfil bajo, es conocido dentro del curso por las pocas palabras que emite, es dotado de mucha paciencia, ayuda sin esperar algo a cambio, es un poco agresivo con sus amigos, lo conocen actualmente como el jordan 23 Jr y Cr7, estamos agradecidos por todos los momentos que hemos pasado con él, sin duda su amistad, su lealtad y sentido del humor adecuado al momento, perdurarán en nuestros corazones.",
  "apodo": "El jordan 23, Cr7 Jr, yorghino, jorgito, mochila de camping, ruler, el cabañas",
  "regaloutil": "Una mochila (entre más grande mejor), anillos, cualquier cosa de Cr7, una cabaña, una peuca, vestuario o calzado Jordan, hockey, dinero en efectivo, lápices (nunca trae)",
  "frasetipica": "…(no dice nada), callate Valerio, enano perro, para tu w…, me quiero ir , estoy cansado, que bendición, ¡diosito por favor!, yo soy dios , no estudie nada, me fue como el h…, cuánto falta para irnos, vamos",
  "deseofrustrado": "Ser cantante urbano, ser futbolista , ser jugador profesional de Fornite, aprender a jugar Rocket, aprender a pegarle al balón de fútbol, tener su figura definida",
  "conocidopor": "Ser el mejor compañero del año 2022, no hablar mucho (dicen), ser amante de Cr7, venir de la pobla",
  "hobbie": "Jugar a la pelota, ir al GYM(dicen), consumir productos de mejora física, escuchar música, salir a dar vueltas con sus amigos",
  "amorplatonico": "Leroskhe, Cristiano Ronaldo, Vallejos del 4to D, Francisco Sanhueza 4C",
  "vidaamorosa": "Reservado con su vida amorosa, da pocos detalles y solo a sus amigos cercanos, el rompe corazones",
  "mejortalla": "En su Villa, nos comenta que acostumbra a despertar en lugar de la alarma, con fuegos artificiales, balazos y/o lluvias fuertes además del viento, literalmente vive en Mordor"
},
{
  "id": 23,
  "letraCurso": "b",
  "img": "/fotos-cursos/2b/actuales/23.jpg",
  "img2": "/fotos-cursos/2b/kid/23.jpg",
  "nombre": "Luciano Aukán Sáez Vallejos",
  "desc": "Nuestro querido compañero Luciano llegó en 3ro medio, donde se encontró en un nuevo ambiente, se notaba un poco de silencio en sus labios los cuales en momentos de confianza fue agrupando un grupo de amigos cercanos consiguiendo liberar la voz de Alan y conformar una familia algo pequeña.",
  "apodo": "Aukan, Luci, Lul, Chikistrikis, Tienta fierro",
  "regaloutil": "Monster, un sueldo mínimo, comida para gato, diccionario, cualquier cosa morada, un tótem de madera, pega, marihuana",
  "frasetipica": "Pedazo de soperutano, que eri wn, nerd, póngame una decima, los tengo de hijo, son pesaos' conmigo",
  "deseofrustrado": "Ser stripper, ganar plata, ser bueno en basket, saber hablar inglés",
  "conocidopor": "Usar gorro, esquizofrenia, asustar a la gente, tener tres rayas en el cuerpo, saber dividir",
  "hobbie": "Jugar Thresh, jugar basket, acariciar al Pinochet, esquizofrenia",
  "amorplatonico": "Isidora 4A, Benjamin Pinochet 4C, Leo 4B, Young Miko, Profesora Macarena <3",
  "vidaamorosa": "Isidora Casanova",
  "mejortalla": "El 11 de mayo del 2022, Luciano con un grupo de amigos decidió ir a ver una película, al término de esta Luciano decide tomar el tren al lado del mall mirador y él llegando a su estación a las 8 y avisarnos de que llegó a su bajada bien, 4 horas después nos escribe por Instagram que minutos después de ese mensaje se desmayó en mitad de la calle rompiéndose la frente y todos los nudillos de la mano derecha en el proceso y todo esto por no comer lo suficiente. Todo esto con mensajes riendo y fotos de él en donde según él se veía gracioso. Después de todo esto ocurrido un día miércoles, él vuelve a clases el viernes de esa misma semana muriéndose de la risa y fingiendo que se desmayaba como chiste recurrente."
},
{
  "id": 24,
  "letraCurso": "b",
  "img": "/fotos-cursos/2b/actuales/24.jpg",
  "img2": "/fotos-cursos/2b/kid/24.jpg",
  "nombre": "Alan Williams Sagredo Sandoval",
  "desc": "A comienzos del año 2020 llega a nuestras vidas un ser de luz parecido a Oscar de pecezuelos de forma callada y discreta hasta que en el año 2022 llega Luciano a revolucionar su mundo, trayendo nuevamente color, brillo y energía a su vida, trayendo de vuelta su espíritu aventurero.",
  "apodo": "Alan, Wiliam Walas, Pelusa, Maradona, Peluca, Gnomo, Blackberry, Haisenberg, El socio, Dr. Puñalon, Testaferro",
  "regaloutil": "Plata, Silla de rueda, Hongos (alucinógenos que no te maten), boquilla de saxo, el Nico o el Soto haciendo el mini mini",
  "frasetipica": "Wions, nerd, mogolium, pastita yigca, siempre con lo mismo, es muy pencaaaa !!!, Cuenta la historia de un mago (cantando), sana sana culito de rana bitch, 3 6 9 uva purple tesla",
  "deseofrustrado": "Sobrevivir a la crisis del 56, tener al Nico o Soto haciendo el mini mini, escoger su carrera, no ser enano, vender el scooter, que los cabros chicos no le rompan el cactus",
  "conocidopor": "Insultarte en tucumano o peruano, odiar al niño que le rompió el cactus, carbonear al Luciano porque sí, Destruir casas, Sacarse la ch*** de la nada, tener sueños bien locos, su pelo hermoso, cuentiar a los profes y que le crean, romperle el celular a Luciano",
  "hobbie": "Jugar LOL, hacer trakin, caerse(jsjsjskjsjsjjs), Perderse queriendo, tocar el saxo-fono, Cocinar (Jessi)",
  "amorplatonico": "La susodicha, los Testaferro (Benja e Igna), el Nico, cualquier viejo o vagabundo de la calle, Cony UwU, El socio, la profe Maca, Rebeca (Eber femboy)",
  "vidaamorosa": "La Marcela (Final Trágico), el Nico",
  "mejortalla": "Un día como cualquier del año 2023, estaba Alan cocinando en su casa, cuando de repente escucha un estruendo a lo lejos seguido de muchos gritos a lo vagabundo, deja de cocinar y sale de la casa (dejando la puerta abierta) a revisar qué es lo que pasaba. Ve un vagabundo en el suelo con la pose de Yamcha, una carretilla y un refrigerador viejo a su lado. Alan se acerca para ayudarlo y levantan el refrigerador para subirlo a la carretilla apretando los dedos del vagabundo en el proceso, para que después se vuelva a caer, pero cuando toda la esperanza parecía perdida llega, otro vagabundo más que llego a salvar el día, y juntos logramos subir el refrigerador en la carretilla, para que no se vuelva a caer el refri Alan tuvo que sujetar el refri con el amigo por una cuadra entera, lograron llegar a su destino. Abrieron la reja donde tenían que dejar el refri, y a lo lejos se escucha un grito, Alan había dejado la puerta de la casa abierta por 20 minutos y su mamá le estaba gritando desde la otra punta de la cuadra, Alan vuelve a su casa y le desea lo mejor a sus compañeros de viaje. Después de 10 minutos escucha otro estruendo y aún más gritos de vagabundo, En ese momento sale su madre y dice: hijo, se les cayó el refri…"
},
{
  "id": 25,
  "letraCurso": "b",
  "img": "/fotos-cursos/2b/actuales/25.jpg",
  "img2": "/fotos-cursos/2b/kid/25.jpg",
  "nombre": "Francisco Javier Orlando Sanhueza Reyes",
  "desc": "El Panchito llegó en 1ro medio el año 2020, teniendo una personalidad muy carismática la cual lo hacía destacar de una manera muy especial siendo sociable, llegando a la presencialidad post pandemia en 3°m fue el vicepresidente del curso, además compartió de una manera cercana con la mayoría de alumnos del colegio, la mayoría del establecimiento educacional llego a saber quién era el Pancho, formó lazos con estudiantes de kinder, 5to, 6to, 7mo, 8vo y cursos de la enseñanza media. Se retira del colegio con un campeonato de fútbol, la presidencia de su curso, excelentes notas y lo más importante para él, muchos amigos que lo llevaran en su corazón. Un niño resiliente y valiente que jamás extinguió su sonrisa, fue un buen ejemplo de cómo deben ser los estudiantes de 4to medio con sus compañeros más pequeños y su liderazgo quedará tatuado en cada una de las personas que compartieron con él momentos bonitos. Te extrañaremos Panchito.",
  "apodo": "Panchito, El castii, Mini pailita, el futuro alexis, pancho, Brereton, Ben",
  "regaloutil": "Dinero en efectivo o transferencia, Un perfume de Marca, ropa de marca, Cadenas de plata u oro, una muchacha extravagante, libros (de Harry potter , de psicología, de política , de poesía, de literatura, de historia ), zapatos y camisetas  de fútbol , una cámara 4k, un parlante, chocolate, una libreta, audífonos, un  parlante",
  "frasetipica": "Ah nooo, Diceeeen, Soy el presidente que eligieron ustedes, y si llamamos a unas M….., una W…. estrafalaria",
  "deseofrustrado": "Ser futbolista profesional, Ser rubio natural, tener bíceps, tener una relación, quedar en un equipo de fútbol profesional, ser influencer, ser piloto de avión",
  "conocidopor": "Ser amigable y sociable, Tener amigos menores que él, ser el presidente de su curso, ponerle color en las peleas, ser una abuela para sus cosas, defender su punto de vista",
  "hobbie": "Hacer amigos nuevos, fotografiar atardeceres, jugar a la pelota, conversar con sus amigos de la básica, leer libros, jugar ajedrez, ser estratégico cuando le atraía una persona, cuestionar todo, escuchar música, ser el papa en la relación de familia con el juan y jorge, cortar el pelo",
  "amorplatonico": "Alexander Parra 1D, Vicente 1C, Matias Valerio 4MC, profesora de inglés Celeste Zarate, Lorena Soto 4C, Maira del 3A, Martina del 2B",
  "vidaamorosa": "Puro corazón roto, con el carro, Diosito",
  "mejortalla": "Fue difícil en el caso del pancho encontrarle su mejor talla, porque tuvo tanta jsjsjsjs, literal es un meme andante, el chiste que tire seguramente será mejor que los anteriores. Rapo a su compañero, agarró pal leseo a medio colegio, tanto a estudiantes como profesores (siempre con respeto)"
},
{
  "id": 26,
  "letraCurso": "b",
  "img": "/fotos-cursos/2b/actuales/26.jpg",
  "img2": "/fotos-cursos/2b/kid/26.jpg",
  "nombre": "Lorena Alejandra Soto Benavides",
  "desc": "Lorenita se integra al curso en primero medio, y como siempre, dando una gran primera impresión. Siempre participativa, siendo destacada por sus compañeros y profesores, caracterizada por su personalidad rosada y misándrica, su fuerte carácter y forma de ser, como curso la queremos mucho y le deseamos mucha suerte con sus estudios y en lo que le traiga la vida. <3",
  "apodo": "Lore, Lori, Loro, Ñorena, Lorenita, Lorita, Lorepupi, Loreku, misandricum, Pupita",
  "regaloutil": "una photocard de Vernon, cosas rosadas, accesorios, aros, maquillaje, cosas de la coca, juguitos, un garfield, lápices, dulces caseros, leche de frutilla",
  "frasetipica": "Que paja, el kpop me cambió la vida, quiero conocer gente, qué puedo hacer para cambiar mi vida?, y si me hago chasquilla?, que sonso, te voy a pegar un combo en la patada, mi hermana me dijo que..., es super penca, en verdad..., el profe Ariel es como mi segundo papá, Celeste Zárate es la mujer más perfecta del mundo, en volá...",
  "deseofrustrado": "Conocer e ir a un concierto de seventeen, ser una sailor scout, que todo sea rosado, que los hombres no existan, hacer un dance cover con el Sebipi, ser la princesa Leia, ir al café sakura con la Antito, que la Isidora y el Basti le contesten el teléfono",
  "conocidopor": "ser asambleita, ser rosada, ser la dueña de la Coca (mascota), bailar con el Sebipi, ser misándrica, sus moñitos, haber tenido el pelo rosado, infligir daño psicológico, buscar pelea física",
  "hobbie": "jugar valorant y los sims 4, escuchar hip hop y kpop, bailar kpop en la sala, ver going seventeen, maquillarse en clases, molestar a la Coca",
  "amorplatonico": "Vernon (SVT), Celeste Zárate, Jolyne (JJBA), Camila Vallejos, Jihyo (Twice), Roberttson",
  "vidaamorosa": "muy decepcionante",
  "mejortalla": "Privada"
},
{
  "id": 27,
  "letraCurso": "b",
  "img": "/fotos-cursos/2b/actuales/27.jpg",
  "img2": "/fotos-cursos/2b/kid/27.jpg",
  "nombre": "Valentina Danae Torres Ortiz",
  "desc": "Valentina llega a nuestro curso en 3ro medio, al llegar se creó el grupo anti-hombres Puticlub, ella fue el puente de conexión de sus integrantes, es la más carismática del curso, siempre tiene la capacidad de sacarle una sonrisa a cada uno de sus compañeros, esperamos que tenga éxito en todos su planes y metas, se merece el  cielo, la tierra, te queremos Valentina , dejaste una huella en nuestros corazones.",
  "apodo": "Vale gut, Naya Fácil, Valentine, valentina, amigue, la oficial y certificado",
  "regaloutil": "Maquillajes pequeños, pestañas postizas, ropa de shein, cualquier indumentaria de la U. Catolica",
  "frasetipica": "Oficial y todo, oficial certificada por el instituto de oficiales, no soporto, y la queso, abuelita, tonto wn, callate, ay pobrecito",
  "deseofrustrado": "Volver con su ex, ser influencer famosa, ser famosa , ser la novia de un futbolista o cantante urbano",
  "conocidopor": "Pasearse por los pasillos del colegio, hacerse amiga de todos, su gusto por los colágenos menores",
  "hobbie": "Pelarse, maquillarse, ir al mall, dar putivueltas, sacarse fotos, pedir celulares para sacarse fotos, sacarle platica a los profes",
  "amorplatonico": "Profe Andres, cualquier futbolista que pueda patear un balón, Marcelino Nuñez, Viviana de gran hermano",
  "vidaamorosa": "Pelarse con cadetes, recordar a su ex, usar a todos los hombres, enamorarlos y después botarlos",
  "mejortalla": "Privada"
},
{
  "id": 28,
  "letraCurso": "c",
  "img": "/fotos-cursos/3c/actuales/28.jpg",
  "img2": "/fotos-cursos/3c/kid/28.jpg",
  "nombre": "Matías Ignacio Valerio Moreno",
  "desc": "El Valerio llega a 1ro medio como una persona un poco tímida, pero en el transcurso del año, gracias a que lo pudimos conocer mejor, nos dimos cuenta que era una persona realmente agradable, sensible, alegre y buen compañero. Te deseamos lo mejor amiguito con todas tus metas y sueños. Esperamos que los cumplas todos. Te extrañaremos!",
  "apodo": "Mclovin, Randall, Valerio",
  "regaloutil": "Ropa, zapatillas, dinero, chicles, comida, pulseras, flores",
  "frasetipica": "hermano, no wn, Luciano para, mi solcito, escuchame, basta, Que lataa, Extraño a mi señora, Vamos a paletea, yaaaaaa, Su ping pong",
  "deseofrustrado": "Ser cantante urbano, ser fisicoculturista, subir de peso",
  "conocidopor": "Por ser aprensivo, ser cariñoso con sus amigos",
  "hobbie": "Jugar Fornite, jugar fútbol, sacarse fotos, escuchar música",
  "amorplatonico": "El ping-pong",
  "vidaamorosa": "María Paz Sáez 3ro medio C",
  "mejortalla": "Cuando nos encontrábamos en pandemia, molestábamos a nuestro querido amigo Valerio, ya que cuando hacíamos video llamadas, en un movimiento inoportuno pudimos ver el gran: “water de Oro” este era de un gran color amarillo oro y nos matamos de la risa al verlo, ya que parecía de oro (otsea)…"
},
{
  "id": 29,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/29.jpg",
  "img2": "/fotos-cursos/4c/kid/29.jpg",
  "nombre": "Sebastián Renato Troncoso Ayllon",
  "desc": "Recibimos con brazos abiertos y mucho cariño a Sebita a inicios de cuarto medio, escapando del 4D con sus amiguitos y buscando refugio en la sala de al lado. A través de risas, conversaciones, y tardes en la plaza, lo fuimos conociendo y manteniendo más y más cerca de nuestros corazones, pues su personalidad y forma de expresarse no fallaron en hacernos reír y disfrutar su compañía. Es por esto que, luego de este movido cuarto año medio, le deseamos a Sebita lo mejor en su camino como enfermero, o lo que le depare la vida saranghae sebita!!",
  "apodo": "sebipe, sebi, sebita, raton, negro, transcoreano, shebita, sebipi",
  "regaloutil": "cigarros (marlboro sandía), audifonos, algo para las ojeras, skincare, photocards de kpop, coca cola, vodka negro, accesorios, algo de chopper (one piece), simi fibra, giftcard (para comprarse ropa), lápices de lettering",
  "frasetipica": "“que me veo negro”, “vamos a fumar”, “teni cigarros?”, “me dio sueño”, “quiero una cocacolita”, “estoy a dieta”, “y si no entramos a clases”, “vamos a la plaza” “xiexie”, “no se que ponerme” “pero… no tengas frío” “oña” “que vuelva la profe alejandra” “pero hay un dios que todo lo ve” “el music bank…” “durmamos?”",
  "deseofrustrado": "ser idol, ser famoso/influencer, ser modelo",
  "conocidopor": "ser el kpoper del curso, bailar kpop en la sala, fan de mitski, por negro, no entrar a electivo, dormir todas las clases, ser muy alto, escapar del 4ºD, que lo perjudicaron con el music bank",
  "hobbie": "bailar kpop, fumar, escuchar música, molestar a las mascotas de la gente, dormir en clases, tomar cocacola",
  "amorplatonico": "todo TXT, Hyunjin (Stray Kids), Jungwon (ENHYPEN) Seulgi y Yeri (Red Velvet) Dino, Hoshi y Mingyu (SEVENTEEN)",
  "vidaamorosa": "Joaquin Barraza (externo), Choi Soobin (externo)",
  "mejortalla": "Fue un día lunes cuando nuestro compañero Sebastián, con la intención de aliviar su estreñimiento estomacal, decide consumir Simifibra, un laxante de marca Simi popularizado por tiktok. Sin conocer la cantidad requerida para el efecto del batido medicinal, prepara la mezcla a cucharada sopera en un simple vaso de agua, sabiendo que al día siguiente tenía que ir a clases. Al levantarse y no sentir efecto alguno, va tranquilo al colegio, sin esperar sentir los efectos durante su llegada al establecimiento. Con la intención de liberarse del estrés provocado en su sistema por el Simifibra, entra a los baños de varones de Media, encontrándolos llenos, ocupados con alumnos llorando. Con la desesperación a flor de piel, recurre a los baños de básica, y están tapadas las cañerías. Es durante el tercer bloque, en las clases de química avanzada, que ya no puede prestar atención ni sentarse por la necesidad de ir al baño, provocando así que la profesora le llame la atención en medio de su desesperante episodio digestivo. Sin encontrar solución, llama para que lo retiren, y se va a la casa a hacer del “dos”."
},
{
  "id": 30,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/30.jpg",
  "img2": "/fotos-cursos/4c/kid/30.jpg",
  "nombre": "Isidora Antonia Yáñez Rios",
  "desc": "Isidora llegó a principio de este año al 4to C ya que se cambió de curso, ella llegó mostrando ser una persona tímida en un comienzo, pero dentro de poco fue tomando confianza y demostró ser alguien con mucha personalidad y carácter.",
  "apodo": "isi, ñañe, isiguot, chica, ñenda, enana, caeza fósforo, la pelirroja de 4to, isita",
  "regaloutil": "contorno, brochas, labial morado oscurito, audífonos, girasoles, encendedores, puchitos, tequila, cosas sin lactosa, mayonesa, expansiones, collares, brillitos de ojos, carcasas, delineadores, rímel, un helado de menta, unas converse, un tapsin noche",
  "frasetipica": "“vamo a hacer pis?”, “acompáñame al baño?”, “me duelen los ovarios”, “callen a ese wn”, “acompañame a calentar mi pan”, “compartamos uno?”, “como me veo?”, “me quedo lindo el delineado?”, “pégame”, “teni delineador?”, “juguemo valo a la tarde”, “cuál es tu signo?”, “voy a llorar”",
  "deseofrustrado": "que le crezca el pelo rápido, ir a un concierto de the weeknd, dejar de repetir, que no se le pegue el valo, que no se le rompan las pantis todos los días, aprender a tocar guitarra eléctrica, que le salga algo bien, jugar bien lol",
  "conocidopor": "Ser parte del trío de anémicos, ser la pelirroja del 4toC, escapar del 4toD, pelear con el franco en el pasillo, llegar tarde a todos lados, retocarse el maquillaje cada clase, andar con el agus a todos lados",
  "hobbie": "maquillarse, boxeo, tejer, ir al baño cada 5 minutos, tocar ukelele, hacer galletas",
  "amorplatonico": "Trebin (4toB), Urrutia (4to B), Agustín López (4toC), Javiera Castro (4toC), Diego Neira (3roB), Lorena Soto (4toC), Lorena Córdova (4toC), Mofe (externa), Martina llanquileo (4toD), mi chakalito<3",
  "vidaamorosa": "mejor omitir",
  "mejortalla": "Un día lunes en el bloque de ed física isidora, sebastian, agustin y otros compañeros se pusieron a jugar voleibol. en un momento mientras jugaban sebastián le tira la pelota a isidora (a corta distancia) pegándole en la cabeza de forma muy fuerte, después de llevarla a enfermería y colocarle hielo, ella no se sentía muy bien y comenzó con dolores de cabeza muy fuertes, luego en el horario de salida isidora se fue a su casa en una micro que se va por las industrias bajándose cerca de huachipato, ya que no podía más con el dolor de cabeza y las náuseas. Así que caminó hasta un paradero, isidora en el momento que llegó a ese paradero se puso a vomitar hasta no dar más y después de un rato ahí vomitando la fueron a buscar, la llevaron al médico y a las horas le diagnosticaron una contusión cerebral."
},
{
  "id": 31,
  "letraCurso": "c",
  "img": "/fotos-cursos/4c/actuales/31.jpg",
  "img2": "/fotos-cursos/4c/kid/31.jpg",
  "nombre": "Anais Monserrat Muñoz Valencia",
  "desc": "Nuestra querida compañera se integró a nuestro curso a inicio de Julio cuando cursabamos nuestro último año, desde el primer día se ha mostrado como una persona amigable, sociable e inteligente a la hora de dar las pruebas y trabajos. Aunque al principio parecía un poco tímida, rápidamente se adaptó al curso y se desenvolvió de mejor manera junto a nosotros.",
  "apodo": "Ana, Regia, Ana",
  "regaloutil": "Una plancha, un alisado permanente, rimel, perfumes de Victoria Secret, aros de argolla, zapatillas MK, maquillaje",
  "frasetipica": "tengo sueño, me duele la watita, no quiero ir a preu, Benjamin cómprame esto, quiero comer papitas del puerto, no ya chao",
  "deseofrustrado": "estudiar medicina, nacer millonaria, tener maquillaje ilimitado",
  "conocidopor": "ser la novia de cerna, vivir enojada, muestras de afecto en público",
  "hobbie": "maquillarse, escuchar música, regalonear con el cerna, enojarse, estudiar",
  "amorplatonico": "género musical chileno menos king savagge",
  "vidaamorosa": "Mantiene una relación estable con Benjamin Cerna."
}












]