[
    {
        "id": 1,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/1.jpg",
        "img2": "/fotos-cursos/4e/kid/1.jpg",
        "nombre": "Agustín Enrique Santana Riquelme",
        "desc": "Nuestro querido Agus se encuentra en el curso desde el comienzo, sobresaliendo por ser muy feliz, inteligente, buena persona, reservado y muy observador en las distintas situaciones. Esperamos de todo corazón que cumplas todas tus metas y propósitos y queremos que tengas mucho éxito en todo.",
        "apodo": "Apostin, Asustin, Agustinini, Frenillo, Agustilin, Agus, El 11 de David Fuentes, El camara.",
        "regaloutil": "Crema para la cara, una entrada a Huachipato, camisetas del Huachipato, bálsamos labiales, productos para skincare, un tazón del Huachipato, estuche de Huachipato, cuaderno de Huachipato, pelota de Huachipato, puntaje nacional de la PAES, chuteadores, todo de HUACHIPATO.",
        "frasetipica": "No sé, Pero w3*n, déjenme tranquilo, faltan xxx días para la PAES, oooh no traje la cámara, no sé, piso 9, hoy día juega el Huachi, anda a verme, no sé, me han web*¢ao todo el día, acompaaaañameeee, no juego más con ustedes.",
        "deseofrustrado": "Jugar a la pelota profesionalmente, entradas infinitas para Huachipato, ser jugador del Huachipato, ganar la alianza, estudiar en la UDD.",
        "conocidopor": "Bipolar, amanerado, escaparse de los carretes, inteligente, perfeccionista, obsesionarse con la PAES, romper el baño de una casa, romper la reja de otra casa, por cariñoso.",
        "hobbie": "Gym, estudiar, ver fútbol, Huachipato, sacar fotos, estudiar y estudiar, sacar a pasear a la Molly (su perrita), hacerse skincare.",
        "apodoamoroso": "Mari del Valle (externo), Matías Gálvez (4º E), Matilde Salas (externo), Miel (externo), Zaza, Huachipato.",
        "vidaamorosa": "Manu (externo), Huachipato, Matías Gálvez (4º E), Tomás Hernández (4º E), Miel (externo).",
        "mejortalla": "Estaban en un carrete de curso y Agustín tomó más de la cuenta y empezó a imaginarse que Franco Subiabre le quería pegar, entonces desesperado le comenzó a decir a todos que quería irse y decide subir al baño del segundo piso, después de un rato se subió arriba de la tasa del baño y asustado intentó escapar por la ventana del lugar, lo cual resultó en que rompió la tapa. Más tarde bajó corriendo, gritando: ¡Me tengo que ir! y corrió por todo el sector de Brisas, por lo cual Tomás y Alvaro fueron a buscar, quienes lo encontraron hablando con los caballos, lo fueron a dejar a su casa y salió nuevamente a recorrer Brisas."
    },
    {
        "id": 2,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/2.jpg",
        "img2": "/fotos-cursos/4e/kid/2.jpg",
        "nombre": "Alix Osorio Estrada",
        "desc": "Nuestra amorosa compañera llega al curso a aportar con su amabilidad, su comprensión, su instinto de madre leona y empatía siempre con sus compañeros. Esperamos que se cumplan todas tus metas y deseos en lo que te propongas.",
        "apodo": "Añix, Alixandra, Alic, Almejandra, Añañañix.",
        "regaloutil": "Maquillaje coreano, cosas de Percy Jackson, inciensos, velas, libros, tazones de gato, stickers, piedras de energías, sushi, plata, cosas para sus gatos, un espejo, un abanico.",
        "frasetipica": "Me tienen todos chata, oigan chiquillas, yo opino que deberían juntar todos platita y me compran sushi, quiero sushi, quiero llegar a casa y ver al Roco y al Becker, estoy toa sopea, no sabi na, no cualquiera se come a esta pollita.",
        "deseofrustrado": "Tener todos los libros de Percy Jackson con tapa dura, que sus gatitos sean eternos, tener un romance literario perfecto, comer sushi todos los días, tener dinero infinito, tener una relación con el Carlitos del preu, que no le de vergüenza pedir el Ig.",
        "conocidopor": "Ser random, buena compañera, por ser la paz en el curso, por ser muy mamá, ser sabia, chiquitita pero peligrosa, por ser inteligente.",
        "hobbie": "Leer, dibujar, tomar tecito, estar con sus gatos, ver series, comer, ir al preu para ver al Carlitos.",
        "apodoamoroso": "Carlitos (preu), Louis Partridge, Percy Jackson, Gilbert Blythe, Wade de Elementos.",
        "vidaamorosa": "No cualquiera se come a esta pollita.",
        "mejortalla": "En día sábado fueron a carretear un grupo de amigas del curso, llegaron a casa de Alix y no tenía cómo entrar porque porque a Alix se le quedaron las llaves y en la desesperación agarró la manguera de agua y le tiró agua a la ventana de la hermana que se encontraba en el segundo piso, a lo cual la hermana se asoma en la ventana y la reta e insulta a ella y sus amigas sin abrir la puerta."
    },
    {
        "id": 3,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/3.jpg",
        "img2": "/fotos-cursos/4e/kid/3.jpg",
        "nombre": "Almendra Pascalle Olavarría Brandenberg",
        "desc": "Nuestra compañera Almendra está en el curso desde el comienzo y se caracteriza por ser siempre muy motivada, responsable y consejera de todos. Además de ser alegre, empática y comprensiva con los integrantes del curso. Te deseamos mucha suerte y éxito en lo que emprendas en esta nueva etapa.",
        "apodo": "Maní, Pascalle, Alme, Añendra.",
        "regaloutil": "Delineador, una máquina para tatuar y hacerse piercing, esmalte de uñas negro, ropa negra, labiales en tonos oscuros, aros darks, pulseras, anillos, libros y plantas, vodka.",
        "frasetipica": "Pipipi, weeei, wiiii, zaaaaa, huevo, p*t@ madre.",
        "deseofrustrado": "Ser tatuadora, tener toda la ropa que tiene guardada en pinterest, trabajar de perforadora, ser mejor en pole dance y cheerleader, no andar con moretones por el pole dance, no tener el esmalte picado.",
        "conocidopor": "Usar ropa negra, ser darks, por le gusta maneskin, por haber estado en el CEES, por ser literal un fruto seco.",
        "hobbie": "Pole dance, gimnasia en telas, hacer pulseras, cuidar plantas.",
        "apodoamoroso": "Todos los de Maneskin, Antonella Pulgar (4º E), Profe Cony.",
        "vidaamorosa": "Eric Barría, Maxi Martínez, Franco Catril (externos)",
        "mejortalla": "Estaban un grupo de compañeros en un carrete bajo los efectos del alcohol y en un momento Almendra comienza a caminar de manos por el lugar, los demás compañeros la quedaron viendo, debido a que generó mucha impresión."
    },
    {
        "id": 4,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/4.jpg",
        "img2": "/fotos-cursos/4e/kid/4.jpg",
        "nombre": "Alvaro Alonso Uribe Pardo",
        "desc": "Nuestro compañero Álvaro incorpora el curso desde que comenzó, resaltando por ser apañador para todo, divertido, preocupado por los demás, maduro, responsable y muy amoroso. Te deseamos mucho éxito para todo lo que viene y mucha suerte.",
        "apodo": "Uribe, Chala, Alvarito, Albaricoque, Uribep, Rider.",
        "regaloutil": "Una bici, cosas para la bici, lentes de bici, polera de bici, equipamiento de sky, herramientas para la bici, mantención para la bici, ropa ancha, jockey, una chala.",
        "frasetipica": "Chala, pero w3*n, tienes comida?, tienes algo para comer?, oña, callate mi*¢%a, oye perro, tienen la tarea?, había tarea?, te pago por el trabajo.",
        "deseofrustrado": "Entrar a la PDI, no caerse en bici, ser bueno en rider, hacer las tareas, saber matemática.",
        "conocidopor": "Ser rider, ser zorrón, por tener un rulito, por parecerse a Jimmy Neutron.",
        "hobbie": "Andar en bici, hacer snow, comprarse polerones, ir a la disco, carretear, tomar.",
        "apodoamoroso": "Anto Lolapelusa, Cristobal Rodríguez (4º E)",
        "vidaamorosa": "Rider forever, soltero, sin hijos.",
        "mejortalla": "Cuando estaba Álvaro en un carrete con amigos y fue uno de los fundadores del conocido “Baile de las maracas”. También una vez que se encontraban en casa de Vicente Cortez carreteando, nuestro compañero Álvaro preparó unos tallarines para varias personas."
    },
    {
        "id": 5,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/5.jpg",
        "img2": "/fotos-cursos/4e/kid/5.jpg",
        "nombre": "Amanda Valentina Ortiz Salgado",
        "desc": "Nuestra compañera llega a incorporarse este último año al curso, caracterizándose por ser más introvertida, alegre y chistosa. Pero siempre demostrando lo buena para el leseo y apañadora con sus cercanos. Te deseamos lo mejor en esta nueva etapa y que se cumplan todos tus objetivos.",
        "apodo": "AmandaVL, Amandiuka, Amandiux007.",
        "regaloutil": "Maquillaje, pestañas postizas, ropa, zapatillas.",
        "frasetipica": "Me encantó, me quiero matar, toy chata, me quiero ir, sé que no hablo mucho pero ahora hablaré más, ese es mi tema, pongan agresivo.",
        "deseofrustrado": "Ser modelo, continuar cheerleader.",
        "conocidopor": "Ser callada, pero bajo los efectos del alcohol hablar más que todos, ser delicada.",
        "hobbie": "Maquillarse, ser cheerleader, hacer tiktoks, tomarse fotos.",
        "apodoamoroso": "Jere Klein, Jairo Vera.",
        "vidaamorosa": "Vasco (externo)",
        "mejortalla": "Cuando en una salida en un bosque con su grupo de amigos tuvo un episodio de mal viaje, a lo cual señala y grita: ¡Martín!."
    },
    {
        "id": 6,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/6.jpg",
        "img2": "/fotos-cursos/4e/kid/6.jpg",
        "nombre": "Angel David Rubio Suarez",
        "desc": "Nuestro querido y atento compañero se integra al curso desde sus inicios a aportar con su amabilidad, inteligencia y lealtad. Demostrando siempre ser un buen dibujante y un buen amigo con sus cercanos. Esperamos que esta nueva etapa de vida esté llena de cosas positivas y que tengas mucho éxito en lo que decidas.",
        "apodo": "Angelin003, Angelrabo, Angelrubidio, David, Davicito, Angelito, Angelrubius, hijo de Vladimir.",
        "regaloutil": "Una croquera, lápices para dibujar, libros de animación o dibujo, cómics, mangas, figuras de my little pony, peluches, cosas tiernas, lentes que le sirvan, plátanos.",
        "frasetipica": "Ya voy, Papá (a Vladimir), hola nerd, chimuelos, me quiero ir, el diablo parce.",
        "deseofrustrado": "Ser astronauta, ser científico loco, ser un animal.",
        "conocidopor": "Furro, por ser el pololo de la Sofí, por ser cubano, por dibujar cosas raras y animales antropomórficos , por imitar profes, por su mala ortografía, por tener envidia sana a Joaquín Velasquez.",
        "hobbie": "Dibujar, animar, editar videos, programar juegos, hacer introducciones de minecraft, limpiar el baño de su casa, cuidar sus plantas, jugar videojuegos.",
        "apodoamoroso": "Profe Vladi, ponys de My little pony (especialmente Rainbowdash y Trixie)",
        "vidaamorosa": "Sofía Ortíz (4º E) para siempre.",
        "mejortalla": "Cuando visitaba la casa de su polola (Sofía) y al querer marcharse ya va dando un paso hacia la salida y en la mano le cae caca de paloma, se quedó paralizado mirándose la mano y entró a lavarse rápidamente."
    },
    {
        "id": 7,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/7.jpg",
        "img2": "/fotos-cursos/4e/kid/7.jpg",
        "nombre": "Antonella Micaella Pulgar Woodhead",
        "desc": "Nuestra amorosa y querida Anto integra el curso desde su formación, destacándose por ser buena amiga, siempre chistosa, random y muy comprensiva. Te deseamos mucho éxito y suerte en lo que decidas en esta nueva etapa y no dudamos que te irá muy bien.",
        "apodo": "Antito, Antomenta, Mentitazul, Anto, Antonia.",
        "regaloutil": "Delineador, valorant points, plancha de pelo, productos para el pelo, turbante para formar rulos, tequila (limones), audifonos, lápiz de pasta en gel negro.",
        "frasetipica": "Chiquillaaaas, mi abuela??? mi abuela esta MAMAAADA, acompáñame al casino, entiendanme, me quedó feo el delineado, hoy voy a ir a preu (no va), unas papitas de la assuan???, un churro, ñoo, voy a dar una vueeeelta, piiiiii.",
        "deseofrustrado": "Haber terminado cheerleader como corresponde, ir a preu, ir a conce sin juntarse con los de Talcahuano, ser clara con sus emociones, tener plata para la micro.",
        "conocidopor": "Por mentirosa, ser random, por ser mañosa, alcoholica retirara, una talla en persona, por humillarse en la micro, por tener personalidad, por tirar polvito de hadas en toda la sala, por desaparecer en los recreos, por MENTIROSA.",
        "hobbie": "Ser mentirosa, gimnasia, jugar valorant, pasar tiempo con el Aslant, pasearse en el centro para no ir preu, irse a las 3.",
        "apodoamoroso": "Martina (anónimo), Agustín Santana (4º E), Isi (externa), morenitos de tiktoks, matchs de tinder, Profe Cony, Isidora Yañez.",
        "vidaamorosa": "Antonia y Yarela (4º E)",
        "mejortalla": "Una noche tranquila se juntó con sus amigas en casa de Yarela y se les ocurrió la gran idea de tomar tequila (sin limón), al vaciar la mitad de la botella decidieron salir a la disco, Antonella se encontraba en malas condiciones y mientras esperaban para ingresar al recinto ella comenzó a tirarse al suelo y gritar: ¡Quiero vomitar! y a pedirle ayuda a su amiga para vomitar, luego a pasos ya de ingresar comienza a gritar que es menor de edad y que su carnet de identidad estaba adulterado. Finalmente al entrar, se quedó dormida encima de un parlante y al despertar subió a bailar al escenario, bailando las divinas (nunca más volvió a tomar)."
    },
    {
        "id": 8,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/8.jpg",
        "img2": "/fotos-cursos/4e/kid/8.jpg",
        "nombre": "Antonia Esperanza Bustamante Jimenez",
        "desc": "Nuestra querida Anto se incorpora al curso desde el comienzo, destacando por ser leal, real, sincera y bondadosa con los compañeros, además siempre demostrando estar atenta y preocupada por sus amigos y los demás en general. Te deseamos lo mejor en esta nueva etapa que emprendes y que logres todos tus propósitos.",
        "apodo": "Busti, Antito, Anto, Antitop.",
        "regaloutil": "Maquillaje, iluminador, beauty blender y rubor, aceite para pelo, un handroll, bálsamo labial de nivea, leche de frutilla, café en caja, un tomate, piedritas, un skincare, pestañas, pastilla para no morir.",
        "frasetipica": "Chiquillos me pueden escuchar por favor, uy, ¿tú me quieres? (voz de guagua), pero, boba, bobo, no, me estrese, ¿Alguien ha visto mi espejo?",
        "deseofrustrado": "Volver a Santiasco, estar con su familia siempre, que Batman sea eterno, no doblarse el tobillo, no pelarse la rodilla, acordarse de las cosas.",
        "conocidopor": "Ser jefa de alianza, ser mandona, por su pan con queso y salame, porque siempre se le pierde el espejo.",
        "hobbie": "Dormir, sacarse fotos, tomar foto a todo, molestar al Vicente",
        "apodoamoroso": "Gino Mella, Jairo Vera, no tiene asexual.",
        "vidaamorosa": "Vicente Cortez (3º E) 2022, pausa, Vicente Cortez (4º E) 2023, Yarela Molina (4º E), Antonella Pulgar (4º E).",
        "mejortalla": "Una vez iba caminando a su casa con pololo (Vicente), pasaron por un agujero en la calle en el cual Anto casi se cae, luego pasado dos minutos nuevamente estuvo a punto de caerse y después en una calle sin problemas se tropieza sola, lo cual provoca que se rompa toda la rodilla (siempre está a punto de caerse o doblarse el tobillo, culpando siempre a sus zapatillas)."
    },
    {
        "id": 9,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/9.jpg",
        "img2": "/fotos-cursos/4e/kid/9.jpg",
        "nombre": "Benjamín Israel Leal Martínez",
        "desc": "Nuestro compañero querido se encuentra desde los inicios del curso, en el cual destaca por su inteligencia, preocupación por las distintas situaciones, el ser respetuoso en todo momento y su solidaridad, además de ser El Presi. Esperamos de todo corazón que logres tus metas y objetivos propuestos y no dudamos que así será, mucho éxito.",
        "apodo": "El presi, Ileal, Benjaletal, BenjaCeal, Lela, Presidente corrupto.",
        "regaloutil": "Libros de historia, la presidencia del mundo, una botella de agua, un paquete de galletas, juegos de la guerra, juegos de switch, audífonos, comida, pan bimbo.",
        "frasetipica": "Estamos trabajando para eso, bórralo, borra eso o hablaré con Don Ulises, calidad etchegoyana, profe tiene mi prueba?",
        "deseofrustrado": "Ser presidente por segunda vez, ser presidente de Chile, entrar a la escuela naval, nacer en la guerra Israelí, vivir en Roma, ser hijo de Sergio Sepúlveda, hacer un golpe de estado al CEES actual, hacer una cancha de golf en el colegio, derrocar a Don Ulises.",
        "conocidopor": "Ser presidente, ser bueno en historia, comer, acompañar a Joaquín, dormir siempre en clases, ser una enciclopedia con patas.",
        "hobbie": "Ver documentales de historia, planear cómo conquistar el mundo, practicar vela, estar con sus perritos salchichas y con su tortuga, mitología romana.",
        "apodoamoroso": "CEES, Checho, Don Ulises, Don Julio.",
        "vidaamorosa": "Joaquín Velasquez (4º E), CEES electo 2022",
        "mejortalla": "En el año 2022 cuando cursaba 3º medio una de las actividades de la asignatura de lenguaje correspondía a la disertación de un libro a elección, el cual debía ser acorde al nivel escolar y Benjamín decide disertar sobre “El festín de Agustín” (libro para niños de kinder)."
    },
    {
        "id": 10,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/10.jpg",
        "img2": "/fotos-cursos/4e/kid/10.jpg",
        "nombre": "Camila Antonia Veloso Oñate",
        "desc": "Nuestra compañera Camila llega al curso desde su formación, destacándose principalmente por ser directa y muy honesta en todo ámbito, además de ser apañadora, estudiosa y esforzada. Esperamos que cumplas todas tus metas y te deseamos el mejor de los éxitos.",
        "apodo": "Cami, Camilita.",
        "regaloutil": "Maquillaje, una tarde con su pololo, cigarros, café, termo de café, una manta, ropa, almohada, perfume, ir a la peluquería a teñirse el pelo, accesorios, uñas.",
        "frasetipica": "Me voy a retirar, me van a venir a buscar, no quiero, quiero ver al Fabi, tengo ganas de fumarme un pucho, callense, no los soporto, ay w3*n, mi pololo, me voy para la sala, me puedo quedar en la sala?, voy a llamar a mi mamá/papá para que me retire, mi pololo.",
        "deseofrustrado": "Dormir toda la tarde, irse de 4to medio, irse del curso, gimnasia, puchos infinitos.",
        "conocidopor": "Ser enojona, mañosa, ser seria, por reclamar a los profes, loca en los carretes, contar historias con su pololo, por ser directa y decir lo que piensa.",
        "hobbie": "Estudiar para la PAES, maquillarse, tomar café, rastrear al pololo.",
        "apodoamoroso": "No tiene ojos para nadie más.",
        "vidaamorosa": "Fabián (externo)",
        "mejortalla": "Una vez se encontraban carreteando con sus compañeros y pusieron la canción “Envolver” del paso de Anita y se subió a la mesa con una botella de pisco en mano a bailar arriba y hacer el paso."
    },
   { "id": 11,
   "letraCurso": "E",
   "img": "/fotos-cursos/4e/actuales/11.jpg",
   "img2": "/fotos-cursos/4e/kid/11.jpg",
   "nombreCompleto": "Carla Antonia Sanhueza Arnechino",
   "descripcion": "Nuestra querida Carlita se incorpora al curso desde el inicio aportando rasgos de líder, demostrando su carácter e iniciativa para organizar a todos. Es nuestra chica pero poderosa, además de ser inteligente y audaz. Esperamos que te vaya muy bien en todo lo que te propongas y logres tus objetivos.",
   "apodos": "Talita, Carlita, Carloncha, Icarly, Carliña, Caña, Cañita, Carlitalol",
   "regalosUtiles": "Maquillaje, Aceite para el pelo, Botitas de Goku, Secador de pelo, Maquillaje MAC, Alarma, Gloss Maybelline, Gato",
   "fraseTipica": "Me tienen chata, ¿qué es copiona esta w*¢#a?, ¿se pueden callar porfa?, suuuu, me da asco, ¡abrazoooooo!, este curso no me merece, watafak.",
   "deseoFrustrado": "Ser ropero de Paula, tener buen internet, no ser alérgica a los gatos, tener las brochas limpias, ser rubia, tener colación, que le hagan almuerzo, jugar basketball",
   "conocidoPor": "Mecha corta, Minion morado, Ser presidenta de curso, Jefa de alianzas, Vivir al lado y llegar tarde, Ser la verdadera reina de alianzas",
   "hobbies": "Dormir con su gatita, Ir a la disco, Ver a Auronplay",
   "apodoAmoroso": "Soltera, pero nunca sola, es complicado.",
   "vidaAmorosa": "Soltera, pero nunca sola, es complicado.",
   "mejorHistoria": "Cuando estaba en el Etchegoyen Talcahuano, compartía nivel con Franco Subiabre que estaba en el curso del lado (2º medio) y al salir de la sala Carla se acerca a Franco para bromear con que le pegaría un combo, pero no midió la fuerza y le pegó un golpe fuerte en la cara y así se hicieron amigos., Estaban un grupo de compañeros jugando a dar halagos poco comunes y Carla le dice a Vicente Arriagada lo siguiente: 'Me gustan tus vellos púbicos de la cara' (refiriéndose a la barba), después sus amigas le explicaron que se decía vello facial."
   
},
    {
        "id": 12,
"letraCurso": "E",
"img": "/fotos-cursos/4e/actuales/12.jpg",
"img2": "/fotos-cursos/4e/kid/12.jpg",
"nombreCompleto": "Constanza Ivonne Amigo Garrido",
"descripcion": "Nuestra compañera llega al curso en la conformación de este, destacándose por ser una amiga leal, especialmente por contar con mucho carácter y también ser chica y poderosa. Esperamos que siempre continúes expresando tus ideas con esa energía que te caracteriza y que te vaya muy bien en todo.",
"apodos": "Cony, Conitv, Cono, Conita, Conitanza",
"regalosUtiles": "Un Jagger, Desmaquillante, Agua micelar, Crema, Queques mágicos, Manicure, Polerón, Plata",
"fraseTipica": "Xaaaa, Callense, ¿K te importa?, Claro, Seeee, Suéltame",
"deseoFrustrado": "Un chamaquito, Que hubiesen flaites en el colegio, Adoptar un negrito con el Mati",
"conocidoPor": "Ser xora, Apañadora, Por su risa de delfín, Mandar a callar y su leal amistad",
"hobbies": "Grabar TikToks, Mirar autos y flaites",
"apodoAmoroso": "Como las w*%&",
"vidaAmorosa": "Como las w*%&",
"mejorHistoria": "Cuando estaban en casa de Simón carreteando, Constanza se encontraba bajo los efectos del alcohol y se cae de espalda en una bañera, Paulo la agarra, pero no consigue tomarla por completo."

    },
    {
        "id": 13,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/13.jpg",
        "img2": "/fotos-cursos/4e/kid/13.jpg",
        "nombreCompleto": "Cristobal Jose Gonzalo Rodríguez Irribarra",
        "descripcion": "Nuestro querido compañero llega al curso desde el comienzo, destacándose por su buen gusto musical, alegre, gracioso, bueno para la talla y MUY solidario.",
        "apodos": ["Tobal", "Cris", "Ojitos de piscina", "Desaparecido", "Negrito ojos claros"],
        "regalosUtiles": ["Discos de Helloween", "Todo producto relacionado con el metal", "Instrumentos", "Despertador", "Guitarras", "Sushi"],
        "fraseTipica": ["Una no má", "Die pesos", "¿Te cuento un chiste?", "Me fue mal en la prueba :)"],
        "deseoFrustrado": ["Llegar a la hora", "Sacarse un 7 en matemática, física, química (todas)", "Que le regalen un auto X1"],
        "conocidoPor": ["Llegar tarde", "No venir a clases", "Ser fan de Helloween", "Su alto conocimiento en el metal", "Le gustan los autos", "Por contar chistes fomes"],
        "hobbies": ["Escuchar música", "Tocar guitarra", "Jugar videojuegos de autos de carreras", "Manejar"],
        "apodoAmoroso": "Soltero y complicado",
        "vidaAmorosa": "Soltero y complicado",
        "mejorHistoria": [
            "Cuando una vez en clases de electivo, los profesores estaban pasando la lista y comentan al llegar a su nombre: “este niño nunca viene” y en ese momento llega a la sala.",
            "En medio de un carrete con los amigos, Cristóbal estaba intentando llamar a su mamá para decirle a su hermano que lo fueran a buscar y se había puesto a discutir con su madre, entonces al intentar mandar audios, en realidad estaba solo apretando el teclado del celular."
        ]
    },
    {
        "id": 14,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/14.jpg",
        "img2": "/fotos-cursos/4e/kid/14.jpg",
        "nombreCompleto": "Daphne Belen Subiabre Cardenas",
        "descripcion": "Nuestra querida compañera integra el curso desde el comienzo y se destaca por ser tierna, piola, sencilla, humilde y siempre bondadosa. Esperamos que siempre sigas de esa forma y que logres todas tus metas con éxito, que te vaya muy bien Daphne.",
        "apodos": ["Nane", "Nanecita", "Dafenefe", "Deifeneif", "Coxinae"],
        "regalosUtiles": ["Plumones", "Delineador", "Lápices NYX", "Entradas para los conciertos", "Sushi", "Cepillo de pelo", "Secador de pelo"],
        "fraseTipica": ["Sisisi", "Hola mi vida", "Tengo tuto", "Apura la raja", "No la soporto", "… (no habla)", "Ya", "Me quiero ir"],
        "deseoFrustrado": ["Que le pidan pololeo", "Ser millonaria", "Que le vaya bien en química", "Que le den permiso para salir"],
        "conocidoPor": ["Hacerse el delineado perfecto", "Chasquilla a prueba de todo", "Por ser hermosa", "Por tener buen pulso", "Enamoradiza"],
        "hobbies": ["Dibujar", "Escuchar música", "Maquillarse", "Ver al pololo (?)", "Estar con el Neo (su gato)", "Dormir"],
        "apodoAmoroso": null,
        "vidaAmorosa": "Martín Alvarez (3º F)",
        "mejorHistoria": [
            "Daphne estaba con sus amigas en clases, comenzaron a cantar Bad romance de Lady Gaga, hasta que llegó el turno de dar la nota alta de Daphne y sus amigas pensaban que no lo iba a lograr, pero cuando sucede termina sorprendiendo a sus amigas con un tremendo pollo (flema) a mitad del Sol Mayor Sostenido."
        ]
    },
    {
        "id": 15,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/15.jpg",
        "img2": "/fotos-cursos/4e/kid/15.jpg",
        "nombreCompleto": "Diego Esteban Placencia Barrera",
        "descripcion": "Nuestro querido profesor lleva con nosotros desde que llegamos, destacando siempre por ser muy alegre, energético, apañador, motivado, comprometido, comprensivo, empático y lindo. Teniendo siempre un momento para escucharnos y oír lo que nos pasa. Gracias por todos los momentos juntos y por querernos tanto. Lo recordaremos siempre.",
        "apodos": ["Dieboss", "Dieginbombin", "Tío", "Papito", "Papá", "Profe Diego"],
        "regalosUtiles": ["Parlante", "Ropa fosforescente", "Completos", "Coles", "Una polola", "Una mochila para trekking", "Cosas de karate", "Cosas de deporte", "Polerones deportivos", "Zapatillas", "Jockey", "Tiempo", "Patines nuevos", "Una penny"],
        "fraseTipica": ["Babys", "Miau", "Escuchenme po", "Ya po chiquillos silencio", "Mis pollitos y pollitas", "Sus completos", "Hoy es viernes y mi cuerpo lo saaaaaabeeeee", "Ya chao no quiero"],
        "deseoFrustrado": ["Hacer una clase tranquilo", "Una polola (no tóxica)", "Comer completos siempre", "Que su curso (4º E) no le lleve la contra", "Que su curso gane la alianza", "Que Don Ulises y Don Julio lo pesquen", "Seguir con las artes marciales"],
        "conocidoPor": ["Por andar con energía siempre", "Por poner música fuerte", "Por siempre andar con Jockey", "Por su parlante", "Por su poleron fluor", "Pegarse el show", "Saber extender un tema de 5 minutos a media hora"],
        "hobbies": ["Ser profe de educación física", "Hacer trekking", "Estampar ropa", "Surfear", "Bailar", "Comer completos", "Andar en patines", "Hacer deporte", "Andar en bici", "Hacer masajes e inyectar botox"],
        "apodoAmoroso": null,
        "vidaAmorosa": "4º medio E",
        "mejorHistoria": [
            "Tener de jefatura al 4º medio E. Cuando aconseja a un alumno del curso (Matías Gálvez), debido a que estaba aproblemado por el servicio militar, el profe le dice que: embarace a alguien para sacarse el servicio militar (de broma).",
            "Cuando bailó con un látigo en la alianza.",
            "El profe estaba en la sala sentado en la mesa y todo el curso estaba conversando sin prestarle atención y de la nada grita: Yamete kudasai."
        ]
    },
    {
        "id": 16,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/16.jpg",
        "img2": "/fotos-cursos/4e/kid/16.jpg",
        "nombreCompleto": "Florencia Catalina Carvajal Villagra",
        "descripcion": "Nuestra querida compañera se caracteriza por ser perfeccionista y esforzada en sus ámbitos académicos y personales, además de preocupada por sus actividades académicas y buena para las manualidades. Te deseamos el mejor de los éxitos en esta nueva etapa y que te vaya muy bien en lo que emprendas.",
        "apodos": ["Flo", "Flopi", "Flokeloke", "Floke", "Florcita", "Florcitamilf", "Chikimori Chizuru"],
        "regalosUtiles": ["Rimel", "Iluminador", "Ropa", "Faldas", "Tops", "Una almohada", "Papitas de la Assuan", "Comida en general", "Encrespador", "Flores del Nico", "Bálsamo labial", "Un limón", "Takis y pepino", "Perfilador de cejas"],
        "fraseTipica": ["Me tienen chata", "Extraño al Nico", "Fea cu", "Ooh la mar*$a", "Me caen todos mal", "Tengo que ir al preu", "Tengo ganas de papitas de la Assuan"],
        "deseoFrustrado": ["Un pug", "Vivir con el Nico", "Estudiar medicina", "Ser mantenida", "Que la Yare las lleve en el auto", "Ir al preu"],
        "conocidoPor": ["Por ser reina de la alianza ganadora (2022)", "Por dormir", "Por enfermarse", "Estar resfriada", "Faltar al preu", "Por hacer TikToks", "Por siempre tener sueño"],
        "hobbies": ["Dormir", "Fin de semana de Nico", "Comer churros", "Faltar al preu", "Dormir"],
        "apodoAmoroso": "Justin Bieber",
        "vidaAmorosa": "Nicolas Cuevas (externo)",
        "mejorHistoria": [
            "Una vez cuando estaba en la disco con su pololo, comenzó a enviar audios al grupo de las cuchis (amigas) y en uno de los audios se escuchó enojada diciendo que la habían vomitado desde el segundo piso de la disco, luego de este suceso tuvo que ir a lavarse el pelo al baño."
        ]
    },
    {
        "id": 17,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/17.jpg",
        "img2": "/fotos-cursos/4e/kid/17.jpg",
        "nombreCompleto": "Franco Maximiliano Constanzo Quintana",
        "descripcion": "Nuestro querido Fornai llega al curso este año, destacando considerablemente por ser fornido, deportista y rudo, aunque dentro de su personalidad es muy simpático y chistoso. Esperamos que cumplas tus metas y propósitos en todo ámbito.",
        "apodos": ["Fornai", "Fortnite", "Fornit", "Constanzo"],
        "regalosUtiles": ["Un balón de rugby", "Chuteadores", "Dos loncheras llenas de colación", "Leche de litro", "Pepinillos", "Proteína", "Ají en pasta", "Creatina"],
        "fraseTipica": ["¡Raawrrrrrrrrrr!", "¿Puedo ir al baño?", "Hola tía", "Cada día más canon", "Hola tío", "Con mi presidente esto no pasaba"],
        "deseoFrustrado": ["Llegar a la selección de los Condores", "Clasificar al mundial 2027", "Ser presidente del CEES", "Ser presidente de curso"],
        "conocidoPor": ["Por gritar", "Por correr", "Por sus mega grandes colaciones", "Comer ají antes de hacer gallitos", "Por estar siempre en el teléfono y con audífonos", "Por ser Fornai"],
        "hobbies": ["Jugar rugby", "Jugar en el celular", "Escuchar siempre música", "Correr", "Hacer deporte", "Levantar pesas"],
        "apodoAmoroso": "Ana de Armas",
        "vidaAmorosa": "Rugby",
        "mejorHistoria": [
            "Cuando estaba en el baño en un día normal en el colegio y lo encuentran hablando SIN POLERA con cuatro niños de sexto básico conversando sobre rugby muy emocionado."
        ]
    },
    {
        "id": 18,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/18.jpg",
        "img2": "/fotos-cursos/4e/kid/18.jpg",
        "nombreCompleto": "Franco Paolo Arnechino Ortega",
        "descripcion": "Nuestro alegre y querido compañero, se integra al curso desde su formación, siempre aportando algo gracioso, destacándose por ser bueno para el leseo, siempre estar alegre, por apañar en distintas situaciones y por tener un buen corazón. Deseamos que logres tus metas y que te vaya excelente en todo lo que viene.",
        "apodos": ["Francocos", "Frankaster", "Frankobtw", "Carewe", "Capuchino", "El pichulita", "El postpucio"],
        "regalosUtiles": ["Un año de gym", "Implementos de gimnasio", "Proteína", "Ropa oversize", "Talento para el fútbol", "Permiso pa´jugar", "Cosas de Pokémon", "Un celular", "Café", "Una rubia", "Una rubiecita"],
        "fraseTipica": ["Las gatas se prenden en el pary", "Rico igual", "Igual rico", "Goooood", "Fuerte igual", "Claro", "VENGAMO EN PELOTA", "Bue", "Oyeeeeé", "¿E?", "Factos", "Tacser", "Rawr"],
        "deseoFrustrado": ["Ser bueno para la pelota", "Venir en pelota", "Estar mamado", "Llenar la polera", "Sacar casa y que la gente llegue", "Tener mucha ropa"],
        "conocidoPor": ["Ser gymrat", "Hinchar las w*@s", "Por cotorra", "No sentarse nunca en clases", "Tener pidulles", "Por hincha w*@s", "Por tontito", "Por ser volao", "Esquizofrénico", "Por último hincha w*@s"],
        "hobbies": ["Gym", "Escuchar música", "Fútbol", "Calistenia", "Jugar lol", "Ser gay", "Cantante y compositor frustrado", "Argentino frustrado", "Ser hincha w*@s"],
        "apodoAmoroso": "Todo lo que se mueve y respira (opcional)",
        "vidaAmorosa": ["Sofía Alarcón (4º medio E)", "Martinaj", "Andrea Riquelme"],
        "mejorHistoria": [
            "Cuando estaban en recreo, Franco estaba jugando a levantar a Tomás Hernández cuando al otro día sin entender qué pasaba nos enteramos que Franco estaba hospitalizado y se le había reventado un pulmón por la fuerza que realizó al levantar al compañero (estuvo en el hospital como 1 mes, incluyendo el día de su cumpleaños)."
        ]
    },
    {
        "id": 19,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/19.jpg",
        "img2": "/fotos-cursos/4e/kid/19.jpg",
        "nombreCompleto": "Franco Paolo Subiabre Cardenas",
        "descripcion": "Nuestro querido compañero, se incorpora desde el inicio del curso y se caracteriza por ser esforzado, inteligente, perseverante, poético, talentoso y chistoso. Esperamos que se cumplan todos tus deseos y objetivos y que te vaya genial.",
        "apodos": ["Franquito", "Frankokos", "Subirubi", "Lishak", "Terri", "Subiabre", "Frankokitos", "Franklin", "Suburban"],
        "regalosUtiles": ["Plata", "Perfumes", "Tatuajes", "Jagger", "Parlantes", "Bajos", "Audífonos", "Mojitos de maracuyá", "Carcasas", "Zapatillas", "Ropa Nike", "Energéticas", "Monster de jugo", "Rodilla nueva", "Pulmones nuevos"],
        "fraseTipica": ["Txaaaa", "Carewe", "Quiero tomar", "Ohhh hermano", "Acompáñame al baño", "Empanada de caca", "Mira el beat", "Mira el tema", "Txaaa la meia vola"],
        "deseoFrustrado": ["Que le funcione la rodilla", "Ser futbolista", "Poder correr", "Producirle un tema al Galee", "Ser Spiderman"],
        "conocidoPor": ["Carewe", "Careco", "Por sus tatuajes", "Por hacer música", "Haciendo palos con el Franko", "Por exotiquea", "El baile del gusano", "El paso del escobillón"],
        "hobbies": ["Hacer beat", "Tomar mojito", "Dormir", "Jugar a la pelota", "Comer pizza y hamburguesa", "Escuchar música", "Dormir x2"],
        "apodoAmoroso": "Mojito de maracuyá",
        "vidaAmorosa": ["Martina Torrico (4º E)"],
        "mejorHistoria": [
            "Cada vez que Franco llega a un cierto punto de estado etílico, nuestro compañero pregunta: ¿Conocen el chiste del chocobollo?, luego de 15 minutos recién cuenta la primera parte del chiste y a la hora después hace el remate.",
            "En otro carrete con 4 de sus amigos, estaba sonando la canción de Marshmello, a lo cual él dice: miren, miren y se sube al sillón, imitando al dj, haciendo como que tocaba la canción."
        ]
    },
    
    {
        "id": 20,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/20.jpg",
        "img2": "/fotos-cursos/4e/kid/20.jpg",
        "nombreCompleto": "Javiera Valentina Vergara Pincheira",
        "descripcion": "Nuestra querida compañera ingresa este año al curso, destacándose por ser alegre, simpática, desordenada, extrovertida, apañadora y muy espontánea en su forma de actuar. Te deseamos mucho éxito y suerte en esta nueva etapa y que se cumplan tus metas y propósitos.",
        "apodos": ["Javi", "Javivi", "Javu", "Javiwn", "Javito", "Javita"],
        "regalosUtiles": ["Tintura para el pelo", "Decolorante", "Uñas", "Pegamento para las uñas", "Rímel"],
        "fraseTipica": ["Oyeeeeee", "No voy a ir", "Llego más tarde", "Quiero ir al baño", "Martín te tomaste mi agua"],
        "deseoFrustrado": ["Ser rubia", "Ser rubia", "Ser rubia"],
        "conocidoPor": ["Por hacer caras", "Dar cringe", "Por pegarle al Martín", "Por quitarle el puesto a Labrin", "Por faltar", "Por llegar tarde a clases", "Por pelear con el Vixo"],
        "hobbies": ["Escuchar música", "Estar con la Abi (perrita)", "Ver series", "Estar con el Carlitos"],
        "vidaAmorosa": ["Carlitos (externo)"],
        "mejorHistoria": [
            "Cuando estaban afuera de la sala haciendo un trabajo y Javiera estaba sentada en el piso, abrió las piernas y se tiró un peo en la cara de Martín que estaba al frente de ella.",
            "Cuando estaban sentados en grupos con los chiquillos del curso y se pusieron a hacer competencia caras cringe y ella salió ganadora."
        ]
    },
    {
        "id": 21,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/21.jpg",
        "img2": "/fotos-cursos/4e/kid/21.jpg",
        "nombreCompleto": "Joaquín Andrés Velásquez Hernández",
        "descripcion": "Nuestro querido compañero ha estado en el curso desde sus inicios, caracterizado especialmente por ser inteligente y responsable en sus tareas académicas y personalmente por ser un buen amigo, simpático, servicial y honesto. Esperamos que tengas el mayor de los éxitos en todo lo que te propongas y mucha suerte en la nueva etapa que viene.",
        "apodos": ["Joaco", "Millonario", "Prolord"],
        "regalosUtiles": ["Una PlayStation 5", "Una PC gamer", "Textos de matemáticas", "Problemas y retos matemáticos dignos de su sabiduría", "Una cita matemática con el Profe Vladi", "Cosas de gamer", "Ropa bonita"],
        "fraseTipica": ["Oohh", "Podría ser", "Es tan original que ninguna se repite (no hay más)"],
        "deseoFrustrado": ["Ser Albert Einstein", "Escaparse con la plata del CEES", "Completar todos los juegos de su PlayStation"],
        "conocidoPor": ["Ser inteligente", "Ser bueno en matemáticas", "Decir todo sonriendo", "Ser del CEES", "Ser bueno para los juegos (gamer)"],
        "hobbies": ["Jugar videojuegos", "Estudiar de todo", "Saber todo de todas las materias", "Hacer angelitos de plata en los fondos del CEES", "Ser bueno en el Uno"],
        "vidaAmorosa": ["Benjamin Leal (4º E)"],
        "mejorHistoria": [
            "Cuando había asistido a una charla con sus amigos en Concepción y como no sabían tomar micros, se subieron a una que los llevó a Chiguayante y se perdieron de noche.",
            "Estaba todo el centro de estudiantes reunido en casa de Joaquín Velasquez y Almendra muy seriamente contó sobre la cirugía que tuvo en su abdomen y en un momento de silencio Joaquín grita: Unboxing."
        ]
    },
    {
        "id": 22,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/22.jpg",
        "img2": "/fotos-cursos/4e/kid/22.jpg",
        "nombreCompleto": "Josepha Valentina León Yáñez",
        "descripcion": "Nuestra querida compañera se incorpora al curso desde el inicio, siendo siempre solidaria, esforzada en sus actividades, graciosa y empática. Te deseamos mucho éxito y suerte en todo lo que decidas para tu vida.",
        "apodos": ["Jose", "Jo", "León"],
        "regalosUtiles": ["Lápices de colores", "Delineador", "Rímel", "Encrespadores de pestañas"],
        "fraseTipica": ["No quiero ir al colegio", "¿No trajiste tu delineador?", "Me quiero ir a mi casa"],
        "deseoFrustrado": ["Asistencia completa"],
        "conocidoPor": ["Por no venir a clases", "Por escaparse de clases"],
        "hobbies": ["Pintar libros de colores", "Ver TikToks de skincare"],
        "vidaAmorosa": ["Hombres de 30 años"],
        "mejorHistoria": [
            "Cuando nos encontrábamos en las clases de geografía y Josepha le contó al profe Pablo una storytime de cuando se besó con su primo."
        ]
    },
    {
        "id": 23,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/23.jpg",
        "img2": "/fotos-cursos/4e/kid/23.jpg",
        "nombreCompleto": "Khim Allelen Barria Rio",
        "descripcion": "Nuestra querida Khim, llega al curso desde que este se forma, demostrando siempre esfuerzo, sobreexigencia en sus tareas y responsabilidad. Además de poseer una mente crítica y una actitud positiva siempre. Esperamos que tengas el mejor de los éxitos en lo que te propongas y que se cumplan tus objetivos.",
        "apodos": ["Khimsita", "La Khum", "Khimpiña", "La Khimberly"],
        "regalosUtiles": ["Lápices", "Plata", "Transferencias", "Una mochila o bolso", "Carteras", "Regalos del Miniso", "Ropa XXXXL"],
        "fraseTipica": ["Caaaaausa", "Mmmmm", "Todo un tema viste", "El diaaaablo", "Estoy vendiendo ...", "¿Tienen vuelto?"],
        "deseoFrustrado": ["Ver a su pololo seguido", "Un 7 con el profe Vladi"],
        "conocidoPor": ["Por vender dulces en general", "Por robar lápices y útiles escolares"],
        "hobbies": ["Jugar en el compu", "Niñera", "Cocinar cosas"],
        "vidaAmorosa": ["Matías Roa Reyes (externo)"],
        "mejorHistoria": [
            "Se encontraba un compañero durmiendo en un carrete y se empezó a alterar debido a la ingesta de bebidas, Khim asumió que se estaba desmayando asimilando un coma etílico a lo que ella gritó: ¡Llamen a una ambulancia! o ¡Llévenlo al hospital!, finalmente nadie hizo nada al respecto."
        ]
    },
    {
        "id": 24,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/24.jpg",
        "img2": "/fotos-cursos/4e/kid/24.jpg",
        "nombreCompleto": "Leonardo Benjamín Quinteros Muñoz",
        "descripcion": "Nuestro querido Leo que está desde los inicios, se destaca por ser simpático, apañador, siempre preocupado por ayudar a los demás, responsable y sobre todo bueno para las matemáticas. Leo esperamos que te vaya muy bien en todo lo que te propongas y te deseamos el mayor de los éxitos.",
        "apodos": ["Metalero", "Lea", "Niño metal", "Benja", "Romina"],
        "regalosUtiles": ["Una guitarra", "Discos de Megadeth", "Una barra de metal", "Una guitarra eléctrica", "Batería", "Amplificador", "Púas", "Plata", "Un cuaderno para dibujar"],
        "fraseTipica": ["Groserías varias", "De hecho", "Actually", "Me gusta Megadeth y el metal", "Ironmaiden es la mejor banda después de Megadeth", "El Dark Souls es el mejor juego"],
        "deseoFrustrado": ["Entradas para ir a Megadeth", "Conocer a Dave Mustaine", "Una guitarra Jackson", "Ser de metal", "Ya no más Danielas"],
        "conocidoPor": ["Metalero", "Conocer muchas Danielas", "Tocar guitarra", "Ser igual a la Alix (compañera) de espalda", "Por tener el pelo largo"],
        "hobbies": ["Tocar guitarra", "Escuchar metal", "Jugar juegos", "Hablar por Discord", "Conocer a Danielas"],
        "vidaAmorosa": [daniela por siempre],
        "mejorHistoria": [
            "Cuando estaba en clases online y Leonardo tenía la cámara encendida y encontró una botella de whisky, él la abrió y se sirvió en un vaso normal sin hielo y se lo tomó en medio de la clase, empezó a ver borroso y al terminar la clase se levantó y se cayó, procediendo a dormir toda la tarde."
        ]
    },
    {
        "id": 25,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/25.jpg",
        "img2": "/fotos-cursos/4e/kid/25.jpg",
        "nombreCompleto": "Martín Alejandro Valdebenito Vargas",
        "descripcion": "Nuestro compañero se integra este último año al curso y llega a aportar con su alegría, simpatía y sus cosas graciosas. Siempre apañador, bueno para el leseo y muy extrovertido. Esperamos que te vaya muy bien en todo y que sigas siempre con esa personalidad que te caracteriza.",
        "apodos": ["Martinklk", "Martongo", "Martilin"],
        "regalosUtiles": ["Un perfume", "Un encendedor", "Polerones", "Ropa", "Zapatillas", "Peluquero de confianza"],
        "fraseTipica": ["A te cachai?", "Javiera corta la w*@", "Ladrar", "Matate y lo grabai", "Aaaah me voy a matar", "Oyep… me das?"],
        "deseoFrustrado": ["No venir nunca más al colegio", "Matarse"],
        "conocidoPor": ["Ladrar", "Hacer caras raras", "Por el baka", "Por darle comida a todos"],
        "hobbies": ["Escuchar música", "Salir a lokear"],
        "vidaAmorosa": [soltero y disponible],
        "mejorHistoria": [
            "Cuando estaban acostados Franco Arnechino y Martín en un sofá cama y Martín al pararse desestabilizó el sillón, cayendo Franco al piso. También en otra oportunidad, estaban en casa de Constanza, bajo efectos del carrete se quedó dormido y lo intentaron despertar por una hora y no reaccionaba, luego Javiera le puso el pie en la cara para que despertara y ahí abrió los ojos y se enojó ]
    },
    {
        "id": 26,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/26.jpg",
        "img2": "/fotos-cursos/4e/kid/26.jpg",
        "nombreCompleto": "Martín Jesús Hidalgo Ortiz",
        "descripcion": "Nuestro querido compañero se destaca en el curso por saber escuchar a los demás, por su buena onda, por estar siempre atento a las tallas, además de ser simpático y tener siempre una buena cara frente a las dificultades. Esperamos que te vaya muy bien en lo que emprendas en la nueva etapa y mucho éxito.",
        "apodos": ["Martincito", "Trencito"],
        "regalosUtiles": ["Juegos eternos", "Un PC gamer", "Un 7 en matemática", "Un 7 en cualquier asignatura"],
        "fraseTipica": ["No sé", "No cacho nada yo"],
        "deseoFrustrado": ["Llegar temprano al colegio", "Sacarse buenas notas", "Levantarse temprano", "Tener un 7 sin estudiar"],
        "conocidoPor": ["Llegar a las 08:30 al colegio", "Jugar videojuegos en su celular", "Estar en el celular", "Ser callado", "Ser el chico del rincón"],
        "hobbies": ["Jugar videojuegos", "Usar su teléfono", "Dormir", "Dormir en clases", "Leer mangas", "Escuchar música"],
        "vidaAmorosa": [su celular y su cama],
        "mejorHistoria": [
            "Cuando en clases se encontraban jugando a boxear un grupo de compañeros y Martín se coloca a boxear con Simón, a lo cual se golpean fuerte ambos y a Martín le sale sangre de la boca por no tener protección."
        ]
    },
    {
        "id": 27,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/27.jpg",
        "img2": "/fotos-cursos/4e/kid/27.jpg",
        "nombreCompleto": "Martina Antonia Orrego Hernández",
        "descripcion": "Nuestra simpática compañera llega al curso con la creación de este, destacando por ser chistosa, siempre buena para la talla en las diferentes situaciones, comprensiva y sensible. Te deseamos lo mejor en esta nueva etapa y que se cumplan tus deseos.",
        "apodos": ["Martinita", "Marti", "Martetas", "Marchichis", "Orrego"],
        "regalosUtiles": ["Tops", "Cosas para el gym", "Que le paguen el gym", "Sushi", "Cosas para el Felix (su gato)", "Gloss y labiales", "Plata", "Gomitas arcoiris", "Cosas de Hello Kitty", "Limpiador para los lentes", "Energéticas", "Pre entreno"],
        "fraseTipica": ["No wei", "Mira la q*$a", "Me quiero ir", "Voy a dormir", "Me tienen chata estos w*3n3s", "Voy al gym"],
        "deseoFrustrado": ["Estar mamada", "Superar al ex", "Entrar a la U sin dar la PAES", "Que le guste el cardio", "Tener mucho sushi", "Que los hombres no mientan"],
        "conocidoPor": ["Garabatera", "Ser fuerte", "Porque se le acercan gatitos en la calle", "Carretera", "Por ser una gymrat", "Por ser coqueta"],
        "hobbies": ["Ir al gym", "Estar con Felix", "Dormir", "Llorar", "Ver series"],
        "apodoAmoroso": "Cantante de The Weekend",
        "vidaAmorosa": ["Weastian (externo, el ex)"],
        "mejorHistoria": [
            "Un día nuestra compañera salió a carretear con unos amigos y estaba muy fome, así que decidieron irse a otro lugar en donde había un cumpleaños y al llegar se dio cuenta que el cumpleañero era hijo del director del colegio (Julio Campos) y luego la echaron del lugar."
        ]
    },
    {
        "id": 28,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/28.jpg",
        "img2": "/fotos-cursos/4e/kid/28.jpg",
        "nombreCompleto": "Martina Eugenia Torrico Soto",
        "descripcion": "Nuestra querida compañera se caracteriza por ser siempre muy alegre, chistosa, amorosa con todos, tierna y random, además de sus ventas. Esperamos de todo corazón que te vaya muy bien en lo que decidas y te enviamos todo el éxito Marti.",
        "apodos": ["Martinini", "Marti", "Tina", "Cuchi", "Torrico"],
        "regalosUtiles": ["Un rubor", "Encrespador", "Tinte para el pelo", "Energética", "Un día con el Franco", "Mangas", "Cosas de One Piece", "Bálsamo de Nivea", "Esmalte morado pastel", "Cosas de The Walking Dead", "Mojitos", "Sushi"],
        "fraseTipica": ["Voy a estar vendiendo", "Quieres comprarme?", "Alguien ha visto mi celu?", "Se me quedó mi celu", "*Baila Gangnam style*", "Voy a la casa del Franco", "Juntémonos a comer sushi", "Filo", "Oyeeeeeeeeeee"],
        "deseoFrustrado": ["Que el pelo le quede bien", "Entender física o química", "Obtener el One Piece"],
        "conocidoPor": ["Vender energéticas y donas", "Cambiarse el color de pelo", "Por ser muy alegre", "Que se le pierda el celular en los carretes", "Teñirse el pelo todos los meses"],
        "hobbies": ["Practicar remo", "Hacer ejercicio", "Gym", "Ver series", "Dormir", "Estar con el Franco", "Estar con el Neo (gatito)", "Teñirse el pelo", "Tiktoks"],
        "apodoAmoroso": "Daryl Dixon (The Walking Dead)",
        "vidaAmorosa": ["Franco Subiabre (4º E)"],
        "mejorHistoria": [
            "Esto sucedió en la casa de Franco Subiabre en uno de los primeros carretes que se hacían allí, todo iba normal hasta que sacaron todo el alcohol de golpe y comienzan las luchas de quién toma más rápido dejando todo el piso mojado y resbaloso. Luego de varios vasos (demasiados), todos se comienzan a volver locos bailando, especialmente la Martina y el Agus, quién después de tanto bailar se cayó y se quedó en el suelo unos segundos, hasta que comienza a sonar llamado de emergencia y Martina con todas sus fuerzas toda a Agustín de la espalda del poleron, levantandolo diciéndole: ¡REVIVE!"
        ]
    },
    {
        "id": 29,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/29.jpg",
        "img2": "/fotos-cursos/4e/kid/29.jpg",
        "nombreCompleto": "Matias Ignacio Galvez Estrada",
        "descripcion": "Nuestro querido y amoroso compañero llega al curso desde el inicio, caracterizándose por ser tierno, inteligente, esforzado, elegante y empático como solo Gálvez sabe serlo. Esperamos que te vaya muy bien en todo lo que viene, mucha suerte y éxito en esta nueva etapa.",
        "apodos": ["Tikitiki", "Gálvez", "Fakin Gálvez", "Dios", "Gálsex"],
        "regalosUtiles": ["Play 5", "Skins del Valorant", "Pavos para el Fortnite", "Polera del Naval", "Un tazón del Naval", "Jueguitos del Tikitiki"],
        "fraseTipica": ["... (su silencio vale más que mil palabras)"],
        "deseoFrustrado": ["Que Naval juegue en primera", "Ser jugador profesional de videojuegos", "Jugar en Naval"],
        "conocidoPor": ["Ser hegemónico", "Por chaquetero", "Siempre Gálvez"],
        "hobbies": ["Estar todo el día en el computador (no sale de su cueva)", "Jugar en el celular"],
        "apodoAmoroso": "Ice Spice",
        "vidaAmorosa": ["Nadie se merece a Gálvez"],
        "mejorHistoria": [
            "Cuando estaba post carrete con sus amigos (en la mañana) y decide tomar café, pero no común, ya que le echó tequila, diciendo que estaba rico y recomendando esto como desayuno. Previo a esta situación en la misma noche del carrete, llora diciéndole a sus amigos que los quería mucho y que quería mucho a su mamita."
        ]
    },
    {
        "id": 30,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/30.jpg",
        "img2": "/fotos-cursos/4e/kid/30.jpg",
        "nombreCompleto": "Matias Pablo Labrin Lavandera",
        "descripcion": "Nuestro querido y alegre compañero se integra al curso desde el principio, destacando por ser solidario, chistoso y muy sociable. Además de demostrar ser comprensivo y sensible en las distintas situaciones. Esperamos que te vaya muy bien en lo que te propongas y logres todas tus metas.",
        "apodos": ["Labrin", "Leanmvti", "Young cousin", "MatiNY", "Lavin", "Matilin"],
        "regalosUtiles": ["Una mina estable y eso porque lo otro se lo compra él"],
        "fraseTipica": ["Goood", "Mmmmh..", "(gesto Jere Klein)", "Mira mira toca", "ayer me lesioné", "puedo ir a enfermería?", "puedo ir al baño?", "buta que la extraño (2º y 3º)"],
        "deseoFrustrado": ["Ser cantante", "ser bueno para la pelota", "que le vaya bien en el colegio", "no tener que salvar el año en el último mes", "que le den permiso", "encontrar su poleron Calvin Klein", "tener un parlante en la sala"],
        "conocidoPor": ["Ser chapita", "conocer a todo el mundo", "no entrar a clases", "ir al baño", "estar detrás de alguien siempre", "ser el terror de las 2008", "gustarle a todas las de 3º medio"],
        "hobbies": ["Gym y lesionarse (ir dos días)", "escuchar música", "estar en volumen siempre y no subir de peso", "pelarse"],
        "apodoAmoroso": "Profe Cony",
        "vidaAmorosa": ["Martina Fulgeri (3º E) por siempre"],
        "mejorHistoria": [
            "1. Cuando después del colegio un grupo de amigos fue al mall y se encontraban en el paradero del lugar, Matías cruza la calle sin mirar con el celular en la mano y una micro empieza a avanzar y él no se da cuenta. Sofía Alarcón lo agarra y le grita: ¡Cuidado! y Matías miró desorientado casi siendo atropellado, sin entender lo que ocurría."
        ]
    },
    {
        "id": 31,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/31.jpg",
        "img2": "/fotos-cursos/4e/kid/31.jpg",
        "nombreCompleto": "Noelia Valentina Arévalo Moya",
        "descripcion": "Nuestra querida compañera ha destacado siempre por su inteligencia, participación en distintas actividades del colegio, por ser chistosa y espontánea, lo cual se ha hecho visible a lo largo del tiempo. Además de contar con un corazón de abuela que demuestra con cada uno de sus compañeros. Te deseamos el mejor de los éxitos en esta nueva parte de tu vida.",
        "apodos": ["Noe", "Noelinda", "Lía"],
        "regalosUtiles": ["Volkswagen escarabajo", "maquillaje", "café", "lápices puntapinceles", "pines", "hotwheels", "cualquier cosa vintage", "destacadores"],
        "fraseTipica": ["La toletole", "le faltan palos pal puente", "ummm girl", "guarifaifa", "por la miechica", "chicoteen los caracoles"],
        "deseoFrustrado": ["Ser embajadora de Blushbar", "nacer y vivir en los 80´s", "tener mucho dinero para ropa"],
        "conocidoPor": ["La morra de los plumones", "por los corpóreos", "cantar música en inglés", "porque le gusta mucho Melanie Martínez", "por sus portadas de cuadernos", "por los dulces", "por grabar tiktoks", "por locutear", "por ser muy detallista y pegarse el show"],
        "hobbies": ["Bullet journal", "skincare", "leer", "escribir", "ir a cafeterías", "escuchar canciones antiguas", "salir a pasear con su familia"],
        "apodoAmoroso": "Anakin Skywalker",
        "vidaAmorosa": ["Vinnie Hacker"],
        "mejorHistoria": [
            "El año pasado nos encontrábamos planificando y armando los bailes de la alianza, para lo cual en la presentación ya de la masiva había un baile “llamado de emergencia”, en el que Noelia en el corpóreo (de Homero Simpson) debía desmayarse y luego levantarse y ella se levantó antes con mucha dificultad por la panza de Homero."
        ]
    },
    {
        "id": 32,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/32.jpg",
        "img2": "/fotos-cursos/4e/kid/32.jpg",
        "nombreCompleto": "Nora Bueno Olivares",
        "descripcion": "Buena para inglés y para dibujar, tranquila, sincera y apasionada por sus gustos.",
        "apodos": ["Norita"],
        "regalosUtiles": ["Cuaderno", "lápices brillantes para dibujar", "útiles para dibujar", "croquera"],
        "fraseTipica": ["Es horrible", "(hablar muy rápido)"],
        "deseoFrustrado": ["Ser dibujante", "el número 1 de Subway Surfers"],
        "conocidoPor": ["Ser callada", "dibujar bien", "por venir con distintos peinados", "por leer mucho en su celular"],
        "hobbies": ["Jugar Subway Surfers", "dibujar", "estudio Ghibli"],
        "apodoAmoroso": "Nadie",
        "vidaAmorosa": ["Complicado"],
        "mejorHistoria": [
            "Cuando era pequeña tenía un cuyi de mascota y este se murió, ella se ponía triste cada vez que su familia comía cuyi, porque pensaba en su mascota y nunca más le regalaron uno."
        ]
    },
    {
        "id": 33,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/33.jpg",
        "img2": "/fotos-cursos/4e/kid/33.jpg",
        "nombreCompleto": "Rodrigo Ignacio Fritz González",
        "descripcion": "Se destaca por siempre ser motivado e interesado en la ley, pero también bueno para romper la ley jajajaja. Muy enérgico y rapero, cosa que ha demostrado en este tiempo.",
        "apodos": ["Rodrishow", "Rodri", "RedBull", "PabloChile", "Rori"],
        "regalosUtiles": ["Ropa XXXXL", "transferencias", "gomitas para el pelo", "adornos para las rastas", "zapatillas"],
        "fraseTipica": ["Mas que nada, era w3*n", "literal", "llorando como l@s w3*nas"],
        "deseoFrustrado": ["Ser mariachi"],
        "conocidoPor": ["Alemán con complejo de negro", "por su estilo único en el cabello", "por su cara de sueño", "cara de guagua"],
        "hobbies": ["Jugar a la play", "a la pelota", "basketball"],
        "apodoAmoroso": "Profe Margory",
        "vidaAmorosa": ["No hay, puro pelándose"],
        "mejorHistoria": [
            "Cuando el año pasado todos se preguntaban quién había robado el extintor, pero nadie sabía. En ese momento nuestro compañero Rodrigo al otro día sube una foto en su casa con el extintor."
        ]
    },
    {
        "id": 34,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/34.jpg",
        "img2": "/fotos-cursos/4e/kid/34.jpg",
        "nombreCompleto": "Simon Armando Jimenez Aguilera",
        "descripcion": "Se caracteriza por ser muy inteligente, solidario y gracioso.",
        "apodos": ["Pelona", "Simoncin", "Bad Bunny", "Buzz Lightyear", "Carewe", "Chimon", "Momo"],
        "regalosUtiles": ["Ropa", "un barbero de confianza", "audífonos", "un teléfono bueno", "una polola", "un escritorio en la pieza"],
        "fraseTipica": ["Chi", "God igual", "oyee", "fantasmin", "y ese muerto?", "qué dice", "ee?"],
        "deseoFrustrado": ["Tener polola", "responder los mensajes", "tener menos de 10 horas de tiktok al día", "que la asistencia al colegio no exista", "que Lota Schwager gane la Libertadores"],
        "conocidoPor": ["Pangal9210", "saber todo y no estudiar", "el 11 de Lota Schwager", "lolero", "contagiar a todos cuando se enferma"],
        "hobbies": ["ver tiktoks, reels y twitter (cualquier cosa en el celular, todo esto en clases o en su casa)", "dormir mal", "jugar lol", "ver datos de fútbol"],
        "apodoAmoroso": ["Matías Gálvez (4º E)", "Carlito (externo)", "Icata"],
        "vidaAmorosa": ["La Coti", "Hellen (externa)", "las minas de Talca"],
        "mejorHistoria": [
            "Un grupo de compañeros estaba en la casa de Simón bajo los efectos del alcohol y se les ocurre cortarle el pelo a Simón, dejándole muy mal cortado el cabello, lo cual provoca que al otro día de clases llegue pelado."
        ]
    },
    {
        "id": 35,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/35.jpg",
        "img2": "/fotos-cursos/4e/kid/35.jpg",
        "nombreCompleto": "Sofía Carolina Alarcón Hermosilla",
        "descripcion": "Se caracteriza por demostrar honestidad, sencillez y preocupación por sus compañeros.",
        "apodos": ["Sofí", "Sofita", "Sofitafrog", "Potofi", "Shofi", "Sofilin"],
        "regalosUtiles": ["Maquillaje", "skincare", "cosas de Shopper", "juegos de zelda", "citas gratis al dermatólogo", "café", "cosas para que huela bien su pieza"],
        "fraseTipica": ["Miiireeeen la w*#$a", "bajen el volumen", "oh me tienen chata", "no se callan nunca", "tengo hambre"],
        "deseoFrustrado": ["Viajar", "ser gimnasta", "ser feliz", "que los hombres no mientan", "tener plata para comprar maquillaje"],
        "conocidoPor": ["Su carácter", "ser del CEES", "ser jefa de alianza", "por quejarse"],
        "hobbies": ["Maquillarse", "jugar videojuegos", "dibujar", "estar con el Toto y la Titi", "dormir", "vitrinear"],
        "apodoAmoroso": ["Las mininas"],
        "vidaAmorosa": ["Franco Arnechino (4º E)", "Bastian Aguayo (3º F)"],
        "mejorHistoria": [
            "Era el cumpleaños (no carrete) de Tomás Hernández y Sofía estaba muy pasada de copas y decide prepararse un té, el cual se le cae encima de la mesa en donde se encontraban juegos de sus amigos (de mesa que habían llevado) y también termina estropeando la mesa."
        ]
    },
    {
        "id": 36,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/36.jpg",
        "img2": "/fotos-cursos/4e/kid/36.jpg",
        "nombreCompleto": "Sofía Hortensia Ortiz Araneda",
        "descripcion": "Se destaca por su inteligencia, corrección, cordialidad, amabilidad, buena onda, lealtad y sinceridad.",
        "apodos": ["Salsita", "Sal", "Sofi", "Shopi"],
        "regalosUtiles": ["Algún moñito de color amarillo", "slime", "vestido amarillo", "pelotita antiestres", "banana estirable", "pinches rosados", "delineador"],
        "fraseTipica": ["Yaa pu", "hace mucho calor", "ohh que huele mal", "yaaa"],
        "deseoFrustrado": ["Ser astronauta", "tener muchos animales", "comerse un pulpo", "que se callen en el curso"],
        "conocidoPor": ["Participar en clases", "por sus dibujos lindos", "por andar siempre con Angel", "por ser amable", "por tocar el violín", "porque le molesta el ruido"],
        "hobbies": ["Dibujar", "tocar violín", "ver videos de slimes", "leer cómics", "dormir"],
        "apodoAmoroso": ["El robot de Futurama (Bender)", "pulpo Takoyama"],
        "vidaAmorosa": ["Angel Rubio (4º E)"],
        "mejorHistoria": [
            "Una vez que se encontraba en su colegio anterior, estaban en la clase de educación física y en pleno desarrollo de la clase le hizo caca una paloma encima de su poleron, luego se movió y nuevamente le volvió a suceder lo mismo y otra vez, quedó manchada tres veces."
        ]
    },
    {
        "id": 37,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/37.jpg",
        "img2": "/fotos-cursos/4e/kid/37.jpg",
        "nombreCompleto": "Tomás Vicente Hernández Ramírez",
        "descripcion": "Se destaca por su alegría, solidaridad, inteligencia y ternura con sus cercanos.",
        "apodos": ["Tomi", "Lomi", "Tomazera", "Tomazacre", "Lomas", "Tomilin", "Coquito derecho"],
        "regalosUtiles": ["Un disco de Travis Scott", "una pantalla de celular que no se rompa", "clases de fútbol", "dulces", "permisos para salir", "vacaciones"],
        "fraseTipica": ["Good", "Tococho", "Qué digo", "¿Quieren galletas?", "God igual", "será po", "ee?", "quién?"],
        "deseoFrustrado": ["Entrar a medicina", "ir a Lollapalooza", "ir a un concierto de Travis", "dejar de estudiar", "que su cumpleaños no caiga el día de la PAES", "que le corten bien el pelo", "jugar a la pelota", "tener una polola"],
        "conocidoPor": ["dar comida", "el de los jugos", "ser bueno en matemática", "por lolero", "chaquetero"],
        "hobbies": ["Jugar", "escuchar música", "jugar a la pelota (retirado)", "molestar"],
        "apodoAmoroso": ["Matías Gálvez (4º E)", "Clairo"],
        "vidaAmorosa": ["Cathalina Mandiola (2º F)", "complicado, todo un tema"],
        "mejorHistoria": [
            "Tomás estaba en el cerro Caracol andando en bicicleta (se creía rider) y decide tomar una pista en bajada a toda velocidad, no duró 30 segundos arriba de la bicicleta, porque se le cruzó un tronco y se fue de boca a la tierra quebrandose la clavícula, quedando traumado luego del golpe sin ninguna reacción."
        ]
    },
    {
        "id": 38,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/38.jpg",
        "img2": "/fotos-cursos/4e/kid/38.jpg",
        "nombreCompleto": "Valentina Constanza Ortega Badilla",
        "descripcion": "Siempre alegre y cariñosa, con mente crítica frente a situaciones, posee inteligencia socioemocional.",
        "apodos": ["Valetega", "Vale", "Tinavale", "Ballentine", "Mamá de Coraline", "Bellakita"],
        "regalosUtiles": ["Transferencia", "plata", "comida", "ropa oversize", "gomitas", "fideos con salsa", "pan con margarina", "legos"],
        "fraseTipica": ["¿Qué te iba a decir?", "ñeñeñeñe", "pero q*", "callate w*0n", "quiero puro ilme"],
        "deseoFrustrado": ["Ser veterinaria", "chef"],
        "conocidoPor": ["Andar siempre con el Vicente", "ser agresiva al hablar", "andar con cara de sueño", "hacer arcadas de broma"],
        "hobbies": ["Comer", "dormir", "ver Cesarito", "ver tiktoks", "ver sitcom", "ver películas y series que ya ha visto"],
        "apodoAmoroso": ["Almendra Olavarría (4º E)", "Tom Holland", "Timothée Chalamet"],
        "vidaAmorosa": ["Vicente Torres (4º E) forever"],
        "mejorHistoria": [
            "Valentina estaba llamando a Khim para que le diera comida, Khim no le tomaba atención, porque estaba con audífonos a lo que Valentina le da una patada en el trasero a Khim, en eso el pie de Valentina ingresa directamente en el trasero de su compañera."
        ]
    },
    {
        "id": 39,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/39.jpg",
        "img2": "/fotos-cursos/4e/kid/39.jpg",
        "nombreCompleto": "Vicente Ignacio Cortez Roa",
        "descripcion": "Siempre apañador y motivado, sensato, empático e inteligente.",
        "apodos": ["Cortex", "Corsex", "Faimar", "Vicho", "Coquito izquierdo", "Jhayco", "Jhaycortez", "Me sigue o no me sigue", "si no me sigue todavía", "la presión", "negro"],
        "regalosUtiles": ["Audífonos", "zapatillas", "dinero", "Valorant points", "polerones", "monsters", "galletas de bon o bon"],
        "fraseTipica": ["Oyeee", "Goood", "CuartoNPC", "¿Me dai?", "pero w*4n", "no voy", "tengo que preguntarle a mi mami", "no sé", "de hecho", "pailita", "el casti", "qué digo"],
        "deseoFrustrado": ["Futbolista", "que no se le salga el hombro", "tener buen tobillo", "tener monsters infinitas", "ganar en el casino"],
        "conocidoPor": ["Sus galletas de bon o bon", "las energéticas", "ser bueno en matemática", "ex alcohólico", "dislocarse el hombro", "sacar casa", "ser malo en la pelota"],
        "hobbies": ["Jugar Valorant", "jugar a la pelota", "salir a trotar", "comer en los carritos", "ir a la copec a comer"],
        "apodoAmoroso": ["Matías Gálvez", "su ex/su polola", "Lucas Ruíz", "Franco Subiabre"],
        "vidaAmorosa": ["Antonia Bustamante 2022 (3º E)", "pausa", "Antonia Bustamante 2023 (4º E)"],
        "mejorHistoria": [
            "Estaban en la casa de Franco Subiabre y Vicente estaba apartado de todos mientras escuchaban de fondo la cueca del Guatón Loyola, Vicente se acerca a la estufa en donde había una Redbull, agarra su celular y graba diciendo: ¡Mira tu hermana! golpeando la lata de energética."
        ]
    },
    {
        "id": 40,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/40.jpg",
        "img2": "/fotos-cursos/4e/kid/40.jpg",
        "nombreCompleto": "Vicente Joaquín Torres Jara",
        "descripcion": "Enfocado, positivo, motivador y gracioso, pero realista y sensato.",
        "apodos": ["Torres", "Towers", "Vicho", "Vincent", "Punky"],
        "regalosUtiles": ["Artículos de boxeo", "piercings punketas", "poleras de bandas", "comida"],
        "fraseTipica": ["Sape", "It´s feels good to be a gangster", "goood", "saale", "pluhh"],
        "deseoFrustrado": ["Saber organizarse", "tener dinero", "tener más tiempo"],
        "conocidoPor": ["Boxear", "ser chistoso", "por ser pololo de la Vale"],
        "hobbies": ["Entrenar boxeo", "ver tiktoks", "estudiar para la PAES", "jugar videojuegos"],
        "apodoAmoroso": ["Profe Viviana Poblete"],
        "vidaAmorosa": ["Valentina Ortega (4º E)"],
        "mejorHistoria": [
            "Cuando en Pangal se tardó 20 minutos en el baño y cuando lograron abrir la puerta, se dieron cuenta que había apagado tele y llevaba 20 minutos sentado en la taza durmiendo."
        ]
    },
    {
        "id": 41,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/41.jpg",
        "img2": "/fotos-cursos/4e/kid/41.jpg",
        "nombreCompleto": "Vicente Maximiliano Arriagada Colla",
        "descripcion": "Hombre sencillo, apañador, leal y alegre.",
        "apodos": ["Corretiao", "Testículo", "Arriesgado", "Padre", "Vixo"],
        "regalosUtiles": ["Pelota de basketball", "gillette", "una my cocos", "una dama de compañía", "un jagger", "un parlante", "un carlitos"],
        "fraseTipica": ["P*n$", "Faltan guatonas"],
        "deseoFrustrado": ["Tener una polola cuerda", "no ser corretiao", "no ser mandoneao", "que le den permiso", "ganar las alianzas", "besar a Gálvez", "traer almuerzo", "hacer las tareas"],
        "conocidoPor": ["Vixocorretiao", "ser papá", "Elvis Crespo", "Héctor el Father", "moverse rico", "bailar con la profe Margory", "ser rey de alianza"],
        "hobbies": ["Jugar basketball", "tomar", "escuchar música", "corretearse", "ir al gimnasio", "robar almuerzo"],
        "apodoAmoroso": ["Profe Margory", "Matías Gálvez (4º E)", "Carlita (externo)", "Paulette (externo)"],
        "vidaAmorosa": ["Soltero en la mejor época"],
        "mejorHistoria": [
            "Cuando algunos compañeros estaban en una fiesta y llegó Carlitos (externo) y tomó un celular porque estaba sonando, preguntó de quién era, a lo cual nadie respondió durante 10 segundos y procede a leer el nombre completo de la persona que llamaba (muy formal). En ese momento Vicente dice: parece que ese es el celu de mi tía y todos comenzaron a reír. En la misma fiesta, Carlitos y Franco estaban perreando una silla y Vicente dice: A falta de guatonas están las sillas y empieza a cantar: ¡Faltan guatonas! ¡Faltan guatonas! ¡Faltan guatonas!"
        ]
    },
    {
        "id": 42,
        "letraCurso": "E",
        "img": "/fotos-cursos/4e/actuales/42.jpg",
        "img2": "/fotos-cursos/4e/kid/42.jpg",
        "nombreCompleto": "Yarela Constanza Molina Rojel",
        "descripcion": "Amable, leal, cariñosa, sincera y responsable.",
        "apodos": ["Yarelita", "Yarelonga", "Yareliwis", "Yare", "Merluza"],
        "regalosUtiles": ["Cosas para skincare", "bloqueador", "cosas para las uñas", "cosas de La Roche Posay", "utensilios para hacer pestañas y uñas", "acrílicos para pintar", "hidratante de labios", "Vaporum", "cosas de Mickey Mouse"],
        "fraseTipica": ["Amigaaa", "me estresan", "no me hables amiga que estoy estresada", "watafak", "poz zi", "goood", "no es que mi mama no me deja", "he faltado mucho a preu", "no puedo faltar más a preu", "esa nota no me sirve", "brrrr"],
        "deseoFrustrado": ["Ser más alta", "ser diseñadora de modas", "sacarse puros 7", "ser responsable en el preu", "comprarse todos los churros de la Assuan", "conocer al Cuyi del profe Vladi", "ganar la alianza"],
        "conocidoPor": ["Hacer callar a todos", "estresarse", "ser merluza", "ser perfeccionista", "ser manicurista", "ser pequeña", "preguntarle a cada rato al profe Vladi", "ser detallista"],
        "hobbies": ["Hacer las uñas y las pestañas", "hacer regalos", "comprarse maquillaje", "comprar churros en la Assuan", "maquillarse", "cocinar", "comer takis con pepino y tajín"],
        "apodoAmoroso": ["Isaac (externo)", "Noriel", "Jairo Vera", "Enzo (2º F)"],
        "vidaAmorosa": ["Isaac (externo)", "Fernando Cruces (3º F)"],
        "mejorHistoria": [
            "Cuando Yarela era muy pequeña le daban ataques de risa y se hacía pipí en todos lados y una de estas veces iba en la micro con su mamá y comenzó a reírse sin parar, lo cual trajo consigo que se hiciera pipí en la micro y tuvieron que bajarse e irse caminando a su casa toda mojada."
        ]
    },
    
    
    
    ]