[
  {
      "id": 1,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/1.jpg",
      "img2": "/fotos-cursos/4d/kid/1.jpg",
      "nombre": "Almonacid Valderrama Álvaro Antonio",
      "desc": "Compañero que inicia su etapa escolar junto con todos el año 2020, con su humor peculiar es muy carismático, chistoso, buen amigo y sobre todo muy hiperactivo. Le va mal en matemáticas y le encanta inglés. Llegó en primero medio al colegio, venía de la México y conocía de antes a Eros Jara. Vende cocadas, esperemos que tenga pronto su propia tienda con una variedad de cocadas para todos y todas.",
      "apodo": "Alvaro, Alvarito, Almonacid, Tea.Error, Enfermito, Alvarin, Varo, Eros, Eras, Albaño",
      "regaloutil": "Un PC nuevo, un queso crema Colun añejo, mangas, una polola, datos móviles, audífonos, café",
      "frasetipica": "Ay diosh mio, con ese jueguete, yo no voy a decirlo, puesh no lo digas, la meme, no toques, ero/any/javi/juako/kayen/sandy comparteme interne, si, aqui, abuela?, HOLA, :3",
      "deseofrustrado": "Tocar bajo para los shows del colegio, encontrar su queso crema, que le crezca el pelo",
      "conocidopor": "Ser cooperador con los profes, vender cocadas, ser un buen amigo, ser pajero",
      "hobbie": "Tocar bajo y jugar Isaac",
      "amorplatonico": "Mercedes Cartergiani (Profe Lenguaje), Carolina Novoa (Profe), Agustina Alpes (3ro B), Coni (3ro B), Ramona Flowers (Scott pilgrim) Ana de Armas (Actriz), Emquizii (Cosplayer) Mary Elizabeth Windstead (Actriz) Kosaki Onodera (Nisekoi)",
      "vidaamorosa": "Sofi (4to A), Daphne Subiabre (4to E)",
      "mejortalla": "Para su cumpleaños le regalaron un queso crema Colún (que habían encontrado en la calle) que después se convirtió en su mascota, lo llevaba para todos lados y cada vez que alguien le pedía algo, sacaba de su mochila el queso crema. Hasta que un día Eros Jara (4°D) perdió su queso crema y ahora no se puede hablar de eso frente a él, porque si se acuerda le da mucha pena"
  },
  {
      "id": 2,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/2.jpg",
      "img2": "/fotos-cursos/4d/kid/2.jpg",
      "nombre": "Aravena Fica Sofia Roxana Juana Nikolasa",
      "desc": "Sofía llega en primero medio, con su personalidad piola y callada, destacándose por sus tres nombres y su forma de reír, muchas gracias Sofí por haber compartido con nosotros, te deseamos lo mejor en tu futuro, te queremos.",
      "apodo": "Sofi, Sofia, sofip, Aravena",
      "regaloutil": "Estudio de maquillaje, handroll XXXXL, Cargador de iPhone, Internet, Despertador, dentista gratis, corrector de Maybelline, bálsamos labiales",
      "frasetipica": "Ay Nicolas, cállate xhelo, lol, wei, póngame el uno nomas, puedo ir al baño, dame 100, pelotero cállate, me quiero ir, no tengo plata, se me acabo esta wea, el Sergio, ya esperame, cállate, es pura amarilla, ay no se, oh se me olvido",
      "deseofrustrado": "Llegar temprano a clases",
      "conocidopor": "Ser un poco cascarrabias, llegar tarde a clases o no entrar, ser chucheta",
      "hobbie": "Ver Tiktok, Dormir",
      "amorplatonico": "Víctor Aarón (externo), Seb, Andres",
      "vidaamorosa": "Nicolas Pinto (4toB)",
      "mejortalla": "Un día a principios del año escolar, Sofía y otros compañeros de su curso hacen un carrete, en donde a Sofía no la dejarían asistir si dice que es un carrete. Se le ocurre la maravillosa idea de decirle a su mamá que la invitaron a un cumpleaños (sabiendo que es un carrete), y la mamá le compró un regalo a la supuesta “cumpleañera” y al llegar le entregó el regalo a la dueña de casa y los compañeros se mueren de la risa."
  },
  {
      "id": 3,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/3.jpg",
      "img2": "/fotos-cursos/4d/kid/3.jpg",
      "nombre": "Arévalo Rebolledo Gustavo Simón",
      "desc": "Nuestro compañero llega en primero medio como todos los demás compañeros, con un carácter muy particular, se destacó por ser un compañero muy amable, chistoso y tranquilo. Gracias por todo Gustavo, esperamos que cumplas todas tus metas.",
      "apodo": "Kekoy, Gus, Gush, Poto de guagua, Kekoys, Gustavito",
      "regaloutil": "Peluches de Baby J, Ropa nueva",
      "frasetipica": "omlam, toma, lol, que fais, que pa mami, pelao, ¡hermano won!",
      "deseofrustrado": "Ser cantante",
      "conocidopor": "Por jugar Counter, por que su mamá sea modista",
      "hobbie": "Jugar videojuegos y jugar a la pelota",
      "amorplatonico": "Sandra (4toD) y Nicki Nicole, Camima (4toB)",
      "vidaamorosa": "Solteroski (1ro a 4to medio)",
      "mejortalla": "Un martes a las 11:20 de la mañana, nuestro compañero Gustavo se ofrece a acompañar a su amigo Benja para comprar, y cuando va subiendo la escalera introduce sus manos en los bolsillos de su polerón, acto seguido se tropieza con los escalones cayendo de cara al suelo, causando la burla de muchas estudiantes."
  },
  {
      "id": 4,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/4.jpg",
      "img2": "/fotos-cursos/4d/kid/4.jpg",
      "nombre": "Carrera Naipil Beatriz Antonella",
      "desc": "Nuestra compañera llega al colegio en 2020, donde nos llamó la atención su pelo y solía participar en clases. En un principio era una persona tímida en el curso, para luego desenvolverse y expresar su personalidad al máximo. Esperamos que cumplas todas tus metas y todo lo que te propones.",
      "apodo": "Bea, Beita, akutawa, caeza callampa",
      "regaloutil": "Maquillaje, cigarros, poleras XL, aros, tintura de pelo, plantitas, pulseras, calcetines, marselo chikitito, Vodka Negro",
      "frasetipica": "¿Me odias?, extraño al Marcelo, yanoma, ahí se ven, te odio, chao chao, mi xanxito, te ves muy bien hoy, mátate, ¿ya no me quieres?, te voy a bloquear, tengo preu",
      "deseofrustrado": "Casarse con Allende, casarse con Marcelo, andar bien en skate, estudiar muchas carreras",
      "conocidopor": "Ser muy amorosa, pintarse el pelo cada mes, cambiar drásticamente de humor, tener personalidad de jefa pesa, ser risueña, ser indecisa, ser comunista",
      "hobbie": "Pintarse el pelo, ver doramas, leer, comer sushi, regar sus plantitas, tirar palos por historias, escuchar música",
      "amorplatonico": "Allende, Joaquín Avello (4a), Byung-Chan, Newt (Maze Runner), Peeta (Juegos del Hambre), Psicólogo del colegio, niños preu (varios), Chystemc, Andrew Garfield",
      "vidaamorosa": "Marcelo Albornoz (4a)",
      "mejortalla": "Nuestra compañera estaba en una junta con dos amigos, salieron y pasaron a una plaza para fumar cigarros, luego fueron a comprar y cuando salieron del negocio, Beatriz procede a vomitar en plena calle dejando ver las lentejas que había comido más temprano. Desde ese día nunca más volvió a fumar Lucky Strike."
  },
  {
      "id": 5,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/5.jpg",
      "img2": "/fotos-cursos/4d/kid/5.jpg",
      "nombre": "Carrillo Toro Ignacia Mabel",
      "desc": "Nuestra compañera llega al curso en primero medio siempre muy tranquila y muy buena onda con una sonrisa, muy estudiosa. Esperamos que puedas cumplir todos tus deseos y metas y que esta nueva etapa venga llena de cosas lindas para ti.",
      "apodo": "Naxa, naxita, Ignacia",
      "regaloutil": "Comida, maquillaje, plata, piercing",
      "frasetipica": "Tonto weón, no w*ón, estoy aburrida, vamos al patio, no me gusta la gente, qué risa chicos",
      "deseofrustrado": "Bailarina de ballet",
      "conocidopor": "Ser la hermana del Héctor",
      "hobbie": "Jugar volleyball",
      "amorplatonico": "Barbara Gómez (4toC)",
      "vidaamorosa": "Solterosky",
      "mejortalla": "Interna"
  },
  {
      "id": 6,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/6.jpg",
      "img2": "/fotos-cursos/4d/kid/6.jpg",
      "nombre": "Contreras Sáez Noemi Rebeca Inés",
      "desc": "Nuestra querida presidenta llegó junto a la mayoría del curso en el año 2020, con sus sonrisas y mañas, logró conseguir el puesto de presidenta caracterizándose por su organización, también por su disposición de siempre ayudar a sus compañeros, pero sin dejar de lado sus mañas. Esperamos que logres tu sueño de ir a un mundial con tus niñas de patinaje y llegar a ser presidenta de la República de Chile. ¡Te queremos, presi!",
      "apodo": "La presi, Noe, Naiomi, Noecita, vieja, cacho, Mimi",
      "regaloutil": "Una mantita, guatero, peineta, almohada, cualquier cosa de Stitch, patines, audífonos, plancha, lápices, paltas, una mochila más grande, un rímel esika, mousse, laca, gel, bálsamo labial, comida, flores, un soplete",
      "frasetipica": "Lore acompáñame al baño, voy a ir a pelear, **** se enoja, me tienen chata, no dormí nada, me quedé hasta tarde haciendo el trabajo, voy a ir donde el profe Andrés, a mí qué me importa, voy a ir a hablar con la coordinadora, Don Mario todavía nos debe el paseo, que injusto, a nosotros no nos hicieron eso, hoy no me quiero maquillar, hoy día no me molesten que ando con la tontera, estoy hablando con la Camila, ¿qué le puedo regalar al Chiky?, mi mochila viene super pesa, ¿amiga me veo bien?, Lore hazme chochos, tengo que ayudar a cuidar a mi sobrino, ay Carlitos si no te mordí tan fuerte, me duele el estómago, me despiertan en la otra clase",
      "deseofrustrado": "Ser presidenta de la República de Chile, ir a París, no ser tan enojona, que nunca le pase algo (físico y emocional), no quedarse dormida en clases",
      "conocidopor": "Ser la presidenta del 4to D, la del pelo largo, por andar peleando siempre, ser la coordinadora de pascuense, ser manager de la bi reina Lorelu, por ser polola de un grumete y correr para ir a verlo a sus ensayos de desfile, por morder siempre a Carlitos, por siempre ir a alegar con Don Mario, por patinar y tener un club, por quedarse dormida en clases y que aun así le vaya bien, por siempre tener todo en la mochila (librería, farmacia, supermercado, feria), dormir en las clases con Lore y Carlitos",
      "hobbie": "Patinar, dormir, discutir por el curso, ver TikToks, chismear, ir a hablar con el profe Andrés, andar con la w*ea todo el día",
      "amorplatonico": "Joaquín Cid (G22), niño de 2do (desconocido)",
      "vidaamorosa": "Joaquín Cid (G22)",
      "mejortalla": "Un día en el recreo, nuestra querida presidenta iba bajando al patio por el puente junto a su mejor amiga Loreto. La alfombra de goma estaba mojada, por lo que pensó que era mucho más seguro pisar ahí y que tenía menos probabilidades de caerse. Con mucha seguridad pisó la alfombra y su pie resbaló, logrando que Noemi cayera épica mente frente a todos y le quedara un moretón como por una semana."
  },
  {
      "id": 7,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/7.jpg",
      "img2": "/fotos-cursos/4d/kid/7.jpg",
      "nombre": "Córdova Arriagada Lorena Andrea",
      "desc": "Lorena se integra en primero medio, destacándose por su sonrisa y sus cambios de colores de pelo, siempre con su carácter fuerte y su risa suave. Muchas gracias Lore por tu sinceridad y apoyo, que seas muy feliz y exitosa. ¡Te queremos mucho!",
      "apodo": "Lorena, Lorens, Zorrena, Gordova, Lore, Randal",
      "regaloutil": "Cigarros, una plancha, encendedor, comida, Coca-Cola, café, cargador, celular, pestañas, uñas acrílicas, ropa",
      "frasetipica": "Cállense, NO, dame comida, teni plancha, haceme una trenza, prestame tu iPhone para sacarme una foto, Cállate un rato Ruben, el xhelo jajaja, qué es w***",
      "deseofrustrado": "Dejar de fumar, llegar temprano, sacarse buenas notas",
      "conocidopor": "Por no entrar nunca a clases, por estar pasada a cigarro, hacer café con 100 cucharazas de azúcar, volver con su ex, pasar más tiempo en el C que en el curso, ser chora",
      "hobbie": "Ver a su sobrina, dormir, fumar, comer, estar con la prima, ir con la Martina a comer, tomar Coca-Cola, agarrar a chuchas a todos",
      "amorplatonico": "Agustín Castro (1roA), Sayion (gen 2022), Vicente Rabanal (externo), Jean Pierre (externo)",
      "vidaamorosa": "Brandon (externo), JM (externo)",
      "mejortalla": "Un día, Lorena fue a comprarse un café como todos los días y el que atendía el negocio la encontró atractiva. Cuando ella ya estaba camino al colegio, viene el muchacho que atendía y le pasa un papel y se va. El papel decía 'te encontré muy wapa' y venía con el número de teléfono de él."
  },
  {
      "id": 8,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/8.jpg",
      "img2": "/fotos-cursos/4d/kid/8.jpg",
      "nombre": "De La Rosa Henríquez Mariagracia Gisela",
      "desc": "La Mari llegó en primero medio siempre fue callada pero no tímida, hablaba muy bajito. Se destacó por ser muy carismática, graciosa y bonita, y siempre fue muy misterioso de qué colegio venía.",
      "apodo": "Mari, Mayi, ¡MARI MARI MARI!, Ohh mariiiii, Maria García, Mari punto e",
      "regaloutil": "Maquillaje, Perfumes, cosas dulces, gomitas, marihuana, bolitas de piercings, Peluches, plantitas, ropa 'coquette', pinches para el pelo, expansiones, espejos, un GPS, cargadores, delineador",
      "frasetipica": "\"Se me perdió la bolita del piercing\", \"Tengo sueño\", \"Tienes tecito?\", \"Tienes comida?\", \"Ai, cállate\", \"Oña\", \"Uvu\", \"Ahora salgo\", \"¿Me ayudas a comprarme un piercing?\"",
      "deseofrustrado": "Llegar a la hora, tener plata, entregar los trabajos a tiempo, tener buena asistencia, llevarse bien con los profes",
      "conocidopor": "Comprar sushi bowls, faltar a clases, ser pescetariana, sonrisa bonita, tomar tecito, maquillarse en clases",
      "hobbie": "Ver series, maquillarse bonito, dormir",
      "amorplatonico": "No tiene",
      "vidaamorosa": "Eros Jara (4to D)",
      "mejortalla": "Mariagracia siempre se le pierden las bolitas de los piercings y es tal que se ha hecho el piercing del labret más de 3 veces de tanto que se le pierde el piercing y termina por cerrarse, no ha durado cerca de 3 meses con el piercing sin que se le cierre"
  },
  {
      "id": 9,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/9.jpg",
      "img2": "/fotos-cursos/4d/kid/9.jpg",
      "nombre": "Delgado Alarcón Alexander Leónidas",
      "desc": "Nuestro compañero llegó a nuestro curso con un carácter fuerte, muy tímido y serio hasta el día de hoy. Esperamos que cumplas todas tus metas y deseos.",
      "apodo": "Ale, Delgado, Alexander Rakic",
      "regaloutil": "Ropa, implemento de boxeo, perfumes, libros, mangas, cosas de anime, implementos para su setump y perfumes",
      "frasetipica": "\"Qué lata\", \"Soy perfecto\", \"Siempre tengo razón\", \"Ayiaa\"",
      "deseofrustrado": "No poder jugar Fortnite 24/7",
      "conocidopor": "El típico que vive al lado del colegio y siempre llega tarde o no va",
      "hobbie": "Deporte, ir al gimnasio, practicar kickboxing, leer, escuchar música, investigar, estudiar matemáticas, ver series",
      "amorplatonico": "Obvio la Lisy, Michael Corleone de El Padrino y probablemente la profe Ximena del preu",
      "vidaamorosa": "Lisette Jeria, su único amor, y el Fortnite",
      "mejortalla": "Cuando Vallejos y la Lisy le escondieron su celular y literalmente estaba al lado de él"
  },
  {
      "id": 10,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/10.jpg",
      "img2": "/fotos-cursos/4d/kid/10.jpg",
      "nombre": "Jara Sepulveda Eros Alejandro",
      "desc": "El Eros llegó en primero medio con un pelo gigante que parece peluca, hablaba muy fuerte desde el primer día. Siempre fue comprensivo y le gusta ayudar a los demás, es inteligente y trata de mantener su promedio siempre y venía de la México. Esperamos que cumplas todas tus metas.",
      "apodo": "Ero, Eros, Erowo, Hueco, Huequito, Charkikam, Eros el awa, Eros Power, Pollito Gamer, Alvaro, Gay",
      "regaloutil": "Juegos de mesa, café, té, una cama, una Wii, cositas bonitas",
      "frasetipica": "\"Cállate\", \"maricón\", \"ay que lindo\", \"wa\"",
      "deseofrustrado": "Tener promedio 7, saber bailar",
      "conocidopor": "Dormir en clase, ser confundido con Alvaro, traer bebidas en lata todos los días, siempre tener comida, ser DEMASIADO honesto, ser hijo de la tesorera, ser buen alumno, ser el favorito de la profe de Alejandra de Luca, tener el pelo muy pomposo, traer su 3DS y jugar todo el día",
      "hobbie": "Coleccionar juegos de mesa, jugar WoW, dormir, cocinar y hacer café",
      "amorplatonico": "Emma Stone (Actriz)",
      "vidaamorosa": "Mari (4to D)",
      "mejortalla": "De la nada le llegó un mensaje de texto de estafa pidiendo la clave de su tarjeta (aclararemos que tiene mucho dinero en ella) y la puso y tuvo que cortar su tarjeta y quedarse pobre hasta hacer los trámites de nuevo. Todo porque está acostumbrado a comprar juegos de mesa de más de $100.000"
  },
  {
      "id": 11,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/11.jpg",
      "img2": "/fotos-cursos/4d/kid/11.jpg",
      "nombre": "Jeria Catalán Lisette Estrella",
      "desc": "Lisette nos acompaña desde primero medio, siendo una persona tímida a primera vista, pero muy agradable y al conocerla. Lisette es una persona cooperativa y comprometida en lo que hace. Aunque pareciera que nos odia a todos, es una persona apañadora y cariñosa, que siempre está ahí para sus pares. Te deseamos lo mejor en todo lo que te propongas.",
      "apodo": "Estrellita",
      "regaloutil": "Tecitos, delineadores",
      "frasetipica": "De hecho",
      "deseofrustrado": "Ser bailarina",
      "conocidopor": "La de las mejores notas/viene en bote al colegio",
      "hobbie": "Bailar, escuchar música y estudiar",
      "amorplatonico": "Alexander",
      "vidaamorosa": "Obviamente el Alexander",
      "mejortalla": "Interna"
  },
  {
      "id": 12,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/12.jpg",
      "img2": "/fotos-cursos/4d/kid/12.jpg",
      "nombre": "Llanquileo Cid Martina Antonia",
      "desc": "Martina llega en el año 2020, destacándose con su gran personalidad y participación, siendo representante de la alianza y sus ventas de alfajores. Muchas gracias Marti por tu participación en las actividades y tu positivismo. Que seas muy exitosa y cumplas todas tus metas, te queremos mucho.",
      "apodo": "Martina, Marti, Llanquisex, Llanquileum",
      "regaloutil": "Un handroll, un sushi bowl, panes, comida, condones, maquillaje, pestañas, uñas, máquina para hacer uñas",
      "frasetipica": "¿Quiero irme para mi casita para ver TikTok?, ¿quiero ver a mi papi?, papi depósito para un handroll, el Matus me compró un bowl, tan lindo mi papiiii, préstame el celu para sacarme fotos, ayy maraca ql, eri pesao ql, cómprenme dulces, ¿quién se quiere hacer las uñas?, Lore vamos a comer?",
      "deseofrustrado": "Que no le roben sus dulces, que no le roben la plata, estar con el Profe Andrés, pololear con la Bea, llegar temprano, pegarle a la Sofía",
      "conocidopor": "Vender dulces, hacer las uñas, ponerse a pelear, comer todo el día, ir todo el día al C con Lorena, por su risa alaraca, por no entrar a clases, por quejarse todo el día",
      "hobbie": "Ver TikTok, salir con el Matus, hablar de su papi",
      "amorplatonico": "Roberto (4B), Beangelito (2D), Profe Andrés, Profe Max, todos los de TikTok, Pailita, Jordan 23, Lucas (4C), Pancho (4C), Ruben (4D), Johan de Fruna, Andrés (Externo), Aguilera (Gen 2022), Agustín Castro (1eroA)",
      "vidaamorosa": "Matus (Actual), Jesús (Externo), el de Santiago",
      "mejortalla": "Un día de clases en 3ro medio a Martina la estaba molestando un ex compañero y ella ya estaba harta de que lo molestara, así que ella esperó a que el joven abandonara la sala para hacer su venganza. Al rato después, el joven salió de la sala y Martina aprovechó para vengarse y lanzó la mochila del joven desde el 4to piso."
  },
  {
      "id": 13,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/13.jpg",
      "img2": "/fotos-cursos/4d/kid/13.jpg",
      "nombre": "Luengo Castro Sandra Isidora",
      "desc": "Nuestra Sandrita llega al colegio durante mayo del 2020, entrando directamente a clases online. Nos llamó la atención su cabellera de color burdeo y corto. Solía participar en clases de educación haciendo jumping jacks. En un principio era una persona tímida en el curso, para luego en 3ro medio, poder expresar su personalidad al máximo. Destacamos su fuerte esencia, belleza, el humor roto que tiene, su particular manera de reírse, y todas las veces que prestó casa. Esperamos con nuestros corazones que seas la mejor traductora de idiomas de Concepción, y algún día hables coreano fluido para conocer a tus chinitos.",
      "apodo": "Sandra, Sandrita, Sandi, Shandra, Sundamie, Sundae, Sundami, Sandruka, Sandrilla",
      "regaloutil": "Maquillaje, colonia, cosas azules, peluches, ropa nueva, photocard de Yedam",
      "frasetipica": "Quiero i'me, ¡Ya Javier!, Saca, Tos cochino, Inventa w…, Sí, aquí, Susu",
      "deseofrustrado": "Ser Violetta, ser bailarina profesional, conocer a Yedam",
      "conocidopor": "Trozar cecina en el Matías, por ser cornua, gustarle K-pop, hacer un cumpleaños con temática blanco y azul, tener una perrita rica (Pepa), compartir TikToks sad :’v, prestar casa para carretes, llorar todos los días",
      "hobbie": "Bailar, escuchar música, dormir, cocinar, ver series, ver TikTok, llorar",
      "amorplatonico": "Benjamín Quintana (4to C), Carlos Zapata (4to D), Bang Yedam",
      "vidaamorosa": "Renato Torres (4to A), Lucas Navarrete (4to C)",
      "mejortalla": "Para el cumpleaños n18 de nuestra Sandrita, esta decide arrendar una sede e invitar a familiares y amigos del colegio. Todo sale bien durante todo el evento, y la gente se sirve alcohol, sobre todo sus amigos. En un punto del cumpleaños, el sujeto de dudosa reputación (invitado), se para frente a todos y los reúne para hacer una confesión estando en un estado de ebriedad considerable. El sujeto comienza a expresar su 'amor' en palabras, diciendo: 'Creo que es la primera vez que me enamoro de una persona, y no me imagino un día sin ella', para acto seguido proponerle pololeo frente a toda su familia y amigos. El papá procede a conversar con él toda la noche y cuestionar su estado."
  },
  {
      "id": 14,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/14.jpg",
      "img2": "/fotos-cursos/4d/kid/14.jpg",
      "nombre": "Macaya Torres Antonella Ignacia",
      "desc": "Nuestra compañera llega al curso en primero medio siempre muy tranquila y muy buena onda con una sonrisa. Esperamos que puedas cumplir todos tus deseos y metas, Antito. Que esta nueva etapa venga llena de cosas lindas para ti. Te queremos, Anto.",
      "apodo": "Anto y Antito",
      "regaloutil": "Pecastilla, audífonos, un libro y una botella, un violín",
      "frasetipica": "Profe, ¿puedo ir a ensayar?",
      "deseofrustrado": "Tener muchos libros, salir de 4to",
      "conocidopor": "Ser la más tranquila del 4toD, tocar violín",
      "hobbie": "Tocar el violín, escuchar música, leer, ver películas",
      "amorplatonico": "Oculto",
      "vidaamorosa": "Oculto",
      "mejortalla": "Interna"
  },
  {
      "id": 15,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/15.jpg",
      "img2": "/fotos-cursos/4d/kid/15.jpg",
      "nombre": "Medina Concha Marcelo Yoanny",
      "desc": "Marcelo llega en el 2020 al igual que el resto de sus compañeros, demostrándose muy reservado y callado, al pasar el tiempo hizo un gran grupo de amigos y se fue abriendo ante ellos, demostrando su personalidad y su capacidad de ser chispita. Gracias Xheloo por compartir grandes momentos con nosotros. Esperamos que puedas cumplir todas tus metas. Te queremos Xhelo uwu.",
      "apodo": "Xelo, Xelouwu, Xeloku, Antony Medina, Marshal, LuisVutini",
      "regaloutil": "Preservativos, Ropa Loud, zapatillas Jordans, papa johns, cargador",
      "frasetipica": "Toy ni ahí yo, voy a la nueva, viene mi novia, donde venden flores?, ¿quién tiene cargador?, Sofía, préstame el celu, ¿negra, teni comida?",
      "deseofrustrado": "Tener todas los modelos de Jordans, ser Narco",
      "conocidopor": "Tener toda la ropa de Loud, comprarse tech cada vez que va al mall, parecerse al Julianno Chieff, esperar a su novia y hacer la cimarra para ir a casa de su novia, tirarle la pela a todos y pelear con todos",
      "hobbie": "Jugar GTA, jugar Free Fire, ver zapatillas, ver ropa Nike, buscar regalos para su novia, follar",
      "amorplatonico": "Florencia (externa)",
      "vidaamorosa": "Florencia, actual novia y por siempre el amor de su vida",
      "mejortalla": "En un salida a terreno con su curso al Parque Tumbes, Xelo y sus compañeros durante el trayecto se acercaron a un descanso de un fallecido, en el cual había un charco grande de agua. Xelo se abrió de piernas para poder cruzar la posa y se le resbaló el pie, cayendo de lado hacia el agua. Sus compañeros se rieron y le prestaron ropa para que pudiera cambiarse."
  },
  {
      "id": 16,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/16.jpg",
      "img2": "/fotos-cursos/4d/kid/16.jpg",
      "nombre": "Mella Sobarzo Felipe Esteban",
      "desc": "Mella llega en pre-kinder, destacándose por su habilidad en el fútbol y sus locuras, siempre haciendo reír a los demás y nunca fallando con sus chistes y bromas. Es una persona muy alegre y simpática, pero con un carácter fuerte. Siendo el goleador en los campeonatos, ha pasado toda su etapa escolar aquí y también es conocido por haber hecho un gran grupo de amigos, los “nano”, siendo el “nano mayor”. Esperamos que puedas cumplir todas tus metas y expectativas, que seas un buen profesional. Te deseamos lo mejor. Gracias por haber hecho que el curso participe en los campeonatos de fútbol. Te queremos.",
      "apodo": "Mella, Folleti, Mellis, Fefe, Mellip, Pipeski",
      "regaloutil": "Zapatillas, ropa Tommy, una pizza, yogurt, fruta, dulces, panes",
      "frasetipica": "Cállate won, Cállate porfi, Fixo, Nano, Nítido, Wuon, Se hace el guapo, Es rico el olor…. Pero el de uno, Muchachos, Tufo, Momo, Sipu sipu, Arrivederci",
      "deseofrustrado": "Haber sido futbolista, ir al mall, comer Papa John's siempre",
      "conocidopor": "Por escribir F+I en todas las paredes, jugar FIFA, ir todos los recreos a ver a la Isi, ser capitán del equipo, por tirarse los terribles, por pasarse a todos los jugadores",
      "hobbie": "Jugar play, jugar a la pelota, ir al mall, molestar al Rubén, comprarle siempre cosas a la Isi, estar siempre con la Isi",
      "amorplatonico": "Isidora Almendras (2doB), Profe Toya, Swettkiarita666",
      "vidaamorosa": "Isidora Almendras (2doB), la mujer de su vida, Manuela Palma",
      "mejortalla": "Cuando los pillaron tomando (Talla interna)"
  },
  {
      "id": 17,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/17.jpg",
      "img2": "/fotos-cursos/4d/kid/17.jpg",
      "nombre": "Neira Alarcón Sebastián Eduardo Alonso",
      "desc": "Sebastián se integró al curso en 2do medio, conocido por ser integrante de los 'nanos', siempre feliz y con su risa peculiar JAJAJA. Gracias Seba por habernos entregado risas y buenos momentos. Que tengas un excelente nuevo comienzo en tu vida. Te queremos.",
      "apodo": "Seb, Seba, Sebip, Sebis Neira, Neirum, Fuitito, Cangri",
      "regaloutil": "Un plan de internet, entrada para los partidos de Huachipato, un despertador, calcetas, Un cargador, plata para micro, diamantes pal free, un hand roll XL, comida",
      "frasetipica": "Callate porfi, Mira lo que dijo respondele po oye, Aaaaa te da la pera, Oliiii, Le di el medio pase, Qué pasa con su free, Aaaa viene la profe Gabi, Cuando su Vega, Préstame 200",
      "deseofrustrado": "Ser futbolista, llegar temprano a clases, jugar en Huachipato, venir a clases, tener internet ilimitado, tener plus para la play",
      "conocidopor": "Por no entrar a electivo, pedir plata para el pasaje, por el más chico del grupo, esconder la comida, conocer mujeres en Free Fire, putear a todo el mundo",
      "hobbie": "Jugar Free, echarse una polca, jugar a la pelota, jugar Play",
      "amorplatonico": "Javi Bm (Externa), Riky (Externo), Lorens, la profe Mercedes, Lo",
      "vidaamorosa": "Natissa (Externa), Sofía (Externa)",
      "mejortalla": "Un día de completada, las compañeras preparando los completos se les quedó un pedazo de cuesco en la palta el cual le salió en el completo a nuestro compañero y cuando le dio una mordida se le salió un pedazo de diente."
  },
  {
      "id": 18,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/18.jpg",
      "img2": "/fotos-cursos/4d/kid/18.jpg",
      "nombre": "Padilla Parra Rubén Esteban",
      "desc": "Rubén llega en primero medio junto al resto de sus compañeros, destacándose por su forma de ser y por su chispesa. Siendo el Condorito del curso, pero siempre sacando sus tallas y chistes, además integrante del grupo 'Los Nanos'. Te deseamos lo mejor en esta nueva etapa, que puedas conseguir todo lo que te propones. Te queremos, Rub Rub.",
      "apodo": "Rupens, Rubrub, Padilla, Terror, Next, Padillum",
      "regaloutil": "Celular, una máquina para cortar pasto, trompo, zapatillas Retro 13, polerón Puma de su talla, muñeca inflable, corte de pelo gratis",
      "frasetipica": "Pesao, No me wei, No me habli así, Con ustedes no voy ni a la esquina, Te voy a pegarte, Shelouwu, A Nansy, Qué pasa con su Barber, Toi pelucon, Qué pasa con su fri, Peta, Me queri we***, Carnaza, Soy carne kl*, Yo digo un puro nombre y dejo la ca**, Eri tacaño, Buuu.",
      "deseofrustrado": "Pegarle al Cosio (Chiste interno), que le regalen un celular, que no lo suspendan siempre, que no le echen la culpa de todo",
      "conocidopor": "Que lo suspendan siempre, vivir en la oficina del Tío Mario, querer pegarle a todxs, por ser mecha corta",
      "hobbie": "La polka, jugar frii, pegarle a las paredes, golpear las puertas, ir donde la tía Vero y tomarse un café, ir a los sillones afuera del rector, ir a la biblioteca y acostarse en los puff",
      "amorplatonico": "Prima de Martina, Javi Daza (4to A), Monserrat Gonzales (2do A), Javibm, Profe Mercedes y Profe Tolla",
      "vidaamorosa": "Valentina Dannae (4to C)",
      "mejortalla": "Un día Rubén se le ocurrió la brillante idea de embestir una puerta que está abierta y cuando lo hizo, el inspector estaba detrás de él y lo vio. Lo llevaron donde el Tío Mario y lo suspendieron."
  },
  {
      "id": 19,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/19.jpg",
      "img2": "/fotos-cursos/4d/kid/19.jpg",
      "nombre": "Parra Diaz Loreto Valentina",
      "desc": "Nuestra querida compañera, llegó junto a la mayoría del curso en el año 2020. Se hizo conocida por ser coreógrafa de fiestas patrias y bailar muy bonita la cueca, teniendo una personalidad escondida que explotó para su reinado. Esperemos que siga floreciendo tal como lo ha realizado hasta ahora. Siga brillando, reina.",
      "apodo": "Lorelu, Lorelu.pdd, Loretito, Mi Reina, Lorelu la más linda, Lore, Parra, Primera Dama, Reina Guachaca, Cacho, Lolo",
      "regaloutil": "Maquillaje, tacos, naranja, carcasas para el celular, cosmetiqueros, vestidos de huasa, pañuelos para bailar cueca y pañuelitos desechables porque siempre anda con alergia, tocados, comida, pan, falsos, jugos de naranja, sushi bowl, un esmaltado permanente, una almohada",
      "frasetipica": "Tengo sueño, Me quiero ir para la casa, Yia, Elliiiiaaaa, El Neira, Eso mi niña, ¿Noe hiciste la tarea?, Profe Andrés, Tengo hambre, ¿Compremos handrolls?, Quiero mandarinas con azúcar, No puedo, tengo ensayo, Mi amiga la menos envidiosa, Sii oye, Te cachai, Mira mis pestañas, Chisme chisme chisme, Me viene a buscar mi papá, Beshoo, Oyee canta bien, Me mueroo, A lito po, Amooo",
      "deseofrustrado": "Llegar temprano a clases, tener un perrito, poder competir en cueca, ir a un concierto de Los Vásquez, conocer a Jean Beausejour, tener un árbol de mandarinas",
      "conocidopor": "Ser reina de alianza, ser reina guachaca, bailar cueca, dormir todas las clases, maquillarse durante las clases de las primeras horas, no tener personalidad (Sii oye), siempre llegar tarde a todos lados, por dormirse en todas partes, por no saber tomar micro, crear las coreos de cueca de fiestas patrias, ser novia de un marino y correr por sus ensayos de desfile, quedarse dormida con la Noe y Carlitos",
      "hobbie": "Bailar cueca, Dormir, Comer, Maquillarse, Chismear, Escuchar cuecas",
      "amorplatonico": "Argentino (Marbella), Felipe Verdejo (Generación 2022), Jean Beausejour",
      "vidaamorosa": "Felipe Verdejo (Generación 2022)",
      "mejortalla": "Un día estábamos disertando en la clase de electivo de educación física, con la Profesora Carmen y Loreto estaba dormida. La profesora fue a despertarla y se sentó al lado de Loreto para poder hablarle. Loreto no despertaba y cuando la profesora logró despertarla, Loreto la miró pero no le prestó atención y siguió dormida hasta que llegó la siguiente hora de clases."
  },
  {
      "id": 20,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/20.jpg",
      "img2": "/fotos-cursos/4d/kid/20.jpg",
      "nombre": "Pinto Romero Dayan Valentina",
      "desc": "Dayan se une a nuestro curso en primero medio, destacándose por su especial sentido del humor, negro e irónico. Por casi nunca venir a clases, pero sobre todo por ser una persona alegre y cariñosa, que siempre te hará reír y estará ahí para tenderte una mano, y para putearte… pero con cariño. Te deseamos lo mejor como psicóloga y esperamos que nunca cambies tu chispa y lo especial que eres ❤️",
      "apodo": "Dayi, Day, Kripi-Doll",
      "regaloutil": "Audífonos, Cuaderno de dibujo, Teletubbies, Lápices, cosas de Hatsune Miku",
      "frasetipica": "“Tengo cáncer”, “Cállate we*n me caí mal”, “Pito”, “¿Cómo está este regalo pa mi polola?”, “Tengo sueño w****”, “No dormí nada”, “¿Cómo estás lesbiana?”, “Me voy a robar a tu perro”",
      "deseofrustrado": "Hacer cómics, ser psicóloga, viajar a México a ver a su polola, que el Matías se calle, que no le pidan más dibujos furros",
      "conocidopor": "Dibujar bonito, Faltar siempre, ser racista, que todos la traicionen jugando 1",
      "hobbie": "Escuchar música, jugar videojuegos, dibujar, hacer figuras",
      "amorplatonico": "Su novia",
      "vidaamorosa": "Melanie (actual)",
      "mejortalla": "Talla interna"
  },
  {
      "id": 21,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/21.jpg",
      "img2": "/fotos-cursos/4d/kid/21.jpg",
      "nombre": "Sáez Pacheco Fernando Sebastián",
      "desc": "Fernando llega en el año 2020 junto al resto de sus compañeros, ya conociendo a algunos de ellos. Conocido por su favoritismo al Huachipato y por andar siempre con su jockey, por bailar cueca y ser el rey guachaca. Empático y dispuesto siempre a ayudar a los demás. Muchas gracias feña por darnos buenos momentos, que puedas cumplir todas tus metas. Te queremos milkhamm.",
      "apodo": "Milkhamm, Fernax, Caminante con Flow, Feña, Pachecum",
      "regaloutil": "Un Jockey, Una entrada para ir a ver al Huachipato, un despertador, un Pc gamer, una caja de vino, un vodka negro",
      "frasetipica": "Tengo sueño, care machucao, care w***, si oye, ficho, certero, hoy día voy al estadio, maleta siu, si care wn del massi",
      "deseofrustrado": "Ser futbolista, llegar temprano a clases",
      "conocidopor": "Estar enojado siempre, ser fanático del Huachipato, Caminar con la calle ancha, andar con jockey para todas partes, por jugar en el teléfono en clases, por bailar cueca, por ser rey guachaca",
      "hobbie": "Jugar a la pelota, jugar en el celular, jugar valorant, caminar",
      "amorplatonico": "La profe Carmen, la profe Domi, Sepulveda (Huachipato), Altamirano (Huachipato)",
      "vidaamorosa": "Fernanda Diaz (4toB), Carlos Zapata(4toD) massito",
      "mejortalla": "Déjenme piola si yo estoy tranquilo (talla interna)"
  },
  {
      "id": 22,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/22.jpg",
      "img2": "/fotos-cursos/4d/kid/22.jpg",
      "nombre": "Salazar Olivares Pía Constanza",
      "desc": "Pía nos acompaña desde primero medio, siendo una persona tímida a primera vista, pero muy agradable y chistosa al conocerla. Nuestra Pía es una persona cooperativa y comprometida en lo que hace, y también una persona directa que no tiene miedo a decir lo que piensa. Aunque pareciera que nos odia a todos, es una persona apañadora y cariñosa, que siempre está ahí para sus pares. Te deseamos lo mejor como ingeniera y en todo lo que te propongas.",
      "apodo": "BlackPia, Serpens",
      "regaloutil": "Audífonos, Paciencia, Mangas, gomas, anillos bonitos, cosplays, joyas góticas, cosas de Harry Potter, cartas de uno",
      "frasetipica": "“Me vienen a retirar”, “Chucha”, “Me quiero ir”, “Wey”, “Callate”, “Tengo pánico escénico”, “Comes”",
      "deseofrustrado": "Que se calle el Matías, aprender a tocar el bajo, Que los nanos se vayan del curso",
      "conocidopor": "Siempre traer cartas del 1, golpear la mesa, que la retiren a las 13:00, traer galletas",
      "hobbie": "leer, escuchar música, ver animes, jugar videojuegos",
      "amorplatonico": "Personajes de anime, Aizawa, Rengoku",
      "vidaamorosa": "Privada",
      "mejortalla": "En uno de nuestros paseos de curso, y en caminos empinados y rocosos, Pía iba concentrada hasta que se tropieza y se resbala, cayéndose de espalda y causando la risa de sus compañeros y de ella misma, para luego reírse más al caerse un compañero en el mismo lugar"
  },
  {
      "id": 23,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/23.jpg",
      "img2": "/fotos-cursos/4d/kid/23.jpg",
      "nombre": "Sufray Muñoz Catalina Monserrat",
      "desc": "Nuestra compañera llega al curso el año 2020, siempre muy seria y con carácter fuerte. Al pasar los años, fuimos conociendo su personalidad y vimos que detrás de ese carácter había una sonrisa. Gracias Cata por los momentos que pudiste compartir con nosotros. Te deseamos lo mejor.",
      "apodo": "cata, sufray, surways",
      "regaloutil": "libro, lápices, posit",
      "frasetipica": "tengo hambre, me quiero ir, sofiaa",
      "deseofrustrado": "ser psicóloga, tener muchos libros, salir de 4to",
      "conocidopor": "cerrar el año, faltar a clases, no hablar nunca",
      "hobbie": "leer, ver tiktok, faltar a clases",
      "amorplatonico": "oculto",
      "vidaamorosa": "oculto",
      "mejortalla": "interna"
  },
  {
      "id": 24,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/24.jpg",
      "img2": "/fotos-cursos/4d/kid/24.jpg",
      "nombre": "Vallejos Salazar Benjamín Andrés",
      "desc": "Nuestro compañero llega en primero medio como todos los demás compañeros, con un carácter muy particular. Se destacó por ser un compañero muy chistoso y tranquilo. Gracias por todo Gustavo, esperamos que cumplas todas tus metas.",
      "apodo": "Benja, El papi, Benjita",
      "regaloutil": "Gimnasio portátil, Un tobillo de emergencia, Camiseta de la U",
      "frasetipica": "viste esto?, cachai este meme?, pero wn, me fui a la b",
      "deseofrustrado": "Ser futbolista",
      "conocidopor": "Lesionarse, gym, Consumir suplementos, Siempre compartir galletas, agarrarle las tetas y pellizcar los pezones de sus amigos",
      "hobbie": "Ir al gym, jugar a la pelota, jugar con la manuela",
      "amorplatonico": "Bárbara (4toC), N.C.S (4toD)",
      "vidaamorosa": "Sentadilla búlgara",
      "mejortalla": "Nuestro estimado compañero fue a jugar a la pelota y mientras conducía el balón le hicieron un sándwich dejándole una fractura grado 10 que lo inhabilitó por 8 años"
  },
  {
      "id": 25,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/25.jpg",
      "img2": "/fotos-cursos/4d/kid/25.jpg",
      "nombre": "Veloso Vergara Ana Paula",
      "desc": "Nuestra compañera llega en primero medio como la mayoría, destacándose por su sonrisa y su inteligencia. Se destacó en nuestras últimas alianzas por hacer el lienzo que le quedó hermoso. También se destaca por dibujar muy bien. Gracias por todo Anipez, esperamos que puedas cumplir tus sueños.",
      "apodo": "Any, ano, ano venoso, anipez, anipe, anipeo, anipoto, caca, poto, peo, añy, ana paila, pez, ana paula, verga",
      "regaloutil": "computador, maquillaje, comida, té y líquidos variados, lápices, plata, una cama, cositos para hacer llaveros/pulseras, pinches para el pelo, esmalte de uñas, uñas nuevas, ropa, faldas, artículos para manualidades, pan",
      "frasetipica": "Que burro, ¿teni comia?, por que no me comprai un…..? que paja que ric, que feo, ma mejor que el tuyo, y tu poto, carenalga, muere, Good nigth",
      "deseofrustrado": "Ser un pez, hacerse una rinoplastia, plata infinita, no pasar hambre, que no exista biología, que su pololo tenga pelo",
      "conocidopor": "No tener plata, siempre tener hambre, nunca ir al baño, comerse a cucharadas un tarro de café cuando chica, haber sido scout, tener un gato feo, robar panes en el supermercado, hacer edits, dibujar bien, hacer el lienzo para la alianza superhéroes 2023, decorar la sala, pedir y deber plata",
      "hobbie": "Dibujar y pintar, hacer manualidades (muy bonitas), hacer pulseras/ collares/llaveros, comer, dormir, hacer edits",
      "amorplatonico": "Álvaro Almonacid (4toD), Joaquín Echavarría(4toA), Chrome (Dr. Stone), Bob esponja (Externo)",
      "vidaamorosa": "Gabriel Cofre(4toB)",
      "mejortalla": "Interna"
  },
  {
      "id": 26,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/26.jpg",
      "img2": "/fotos-cursos/4d/kid/26.jpg",
      "nombre": "Vidal Valenzuela Maximiliano Nicolás",
      "desc": "Maximiliano llega en el año 2020, con su risa y carácter, destacándose por sus rulos, por sus zapatillas TN y su flow. Siempre con sus caras y chistes. Muchas gracias Massi por haber complementado siempre con tus chistes y bromas. Que tengas un futuro muy exitoso, te queremos mucho.",
      "apodo": "Maxito King, Massi, baby face",
      "regaloutil": "Zapatillas exóticas, un hand roll XL, sushi burger, un PC, teléfono, mochila, Blistex, chicle",
      "frasetipica": "Mmm no es mío, ya llego, ¿quién tiene tarjeta?, ¿andai con tu cuenta Rut?, los tremendo, están exóticas, pejao, me duele la espalda, quiero una bebida",
      "deseofrustrado": "No pegar tantas puteadas cuando juega, poder llegar a su casa a jugar LOL, tener una colección de zapatillas, estar con una gamer (Little Tina)",
      "conocidopor": "Ser bueno para tirar chuchadas, pelachoclo, por ser arquero, por salir todas las semanas, ser bueno para comer",
      "hobbie": "Jugar a la pelota (arquero), tomar Coca-Cola, ver zapatillas por internet, picarse con el Feña",
      "amorplatonico": "Kathaanahi (Externa), Profe Mercedes, Javiera Daza(4toA), Monserrat Gonzales (2doA)",
      "vidaamorosa": "Emi (Externa), Camilu(4toA), Camila Valenzuela(4toB), Agustina(3eroB)",
      "mejortalla": "Maxi en una clase de educación física se sacó el zapato y tenía una papa en su calcetín, fin"
  },
  {
      "id": 27,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/27.jpg",
      "img2": "/fotos-cursos/4d/kid/27.jpg",
      "nombre": "Vidal Sotomayor Javier",
      "desc": "Nuestro compañero llegó a nuestro curso a mediados de 3ero medio, muy tímido, pero con su risa muy particular. Esperamos que cumplas todas tus metas y deseos.",
      "apodo": "Bolsita, Javi, Lanneboi, Lanne",
      "regaloutil": "Espejo, ropa nueva, un tuto, plumones para grafiti, zapatillas, cervezas, a las Twice, un póster de la Adriana Barrientos, un saludo de la Luli",
      "frasetipica": "¡¡¡¡Abuela!!!!, Si aquí, soy el ángel de Victoria Secret, y esa, yo no voy a decirlo, oh Any, mami, ¿dónde está tú?, callen a los nanos, la ñulga",
      "deseofrustrado": "Saber matemáticas, tener harto pelo, conocer a la Luli",
      "conocidopor": "Ser fan de la Luli, hacer vlogs, tomar bebestibles",
      "hobbie": "Jugar PlayStation, jugar Osu, ver Clarence, ver Fight Club, dormir, roncar, mirarse en el espejo, hacer edits",
      "apodoamoroso": "Angelina Jolie, Ellie (TLOU), Luli Nicole, Adriana Barrientos, Karen (4to B), Ramona Flowers, Ana de Armas, Josefa (4to A), La Pantera Negra, Alejandra de Luca, Isidora Yañez",
      "vidaamorosa": "Sin comentarios",
      "mejortalla": "Cuando le dijo a la profesora Aline Castillo de inglés que se acercara más para que escuchara mejor en una disertación"
  },
  {
      "id": 28,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/28.jpg",
      "img2": "/fotos-cursos/4d/kid/28.jpg",
      "nombre": "Ramírez Manríquez Mikaela Isadora Magdalena",
      "desc": "Nuestra compañera llegó al colegio en 5to básico, pero a mediados del año 2022 llega a nuestro curso, con una sonrisa y no olvidando también su risa contagiosa, pero con un carácter fuerte. Esperamos que cumplas todas tus metas y llegues a cumplir tu sueño de estudiar traducción o pedagogía en inglés.",
      "apodo": "Mika, Shakira, La Hechatira, Mikaela Ramírez",
      "regaloutil": "Maquillaje, una cama en la sala, muchas cosas rosadas, clientas para las uñas, entradas para ver a Taylor Swift",
      "frasetipica": "No entendí, ay yo me creo todo, pero explíquenme, estoy embarazada, como la dona wow, conchet***, ay hola",
      "deseofrustrado": "Ser Shakira",
      "conocidopor": "Ser Shakira en las alianzas 2023, por ser Swiftie, por tener dos perros salchicha",
      "hobbie": "Hacer uñas, ver series, dormir, jugar Sims, jugar Valorant",
      "apodoamoroso": "Rai Gran Hermano, Taylor Swift",
      "vidaamorosa": "Felipe (Externo)",
      "mejortalla": "La querían sacar de Shakira y se peleó con medio mundo, logrando por sobre todas las cosas ser la mejor Shakira del 2023"
  },
  {
      "id": 29,
      "letraCurso": "D",
      "img": "/fotos-cursos/4d/actuales/29.jpg",
      "img2": "/fotos-cursos/4d/kid/29.jpg",
      "nombre": "Zapata Valenzuela Carlos Luis",
      "desc": "Carlitos se integra en primero medio, con su timidez y silencio, pero poco a poco se fue desenvolviendo, siempre siendo muy piola, alegre y con su favoritismo por el Rayo McQueen. Te deseamos lo mejor en tu futuro, estamos seguros de que serás exitoso. Te queremos, Charlie Shoes.",
      "apodo": "Kuchaut, Carlitos, Carlo, Carlo Luis, Charlie Shoes",
      "regaloutil": "Audífonos, un reloj, una parka, un Rayo McQueen",
      "frasetipica": "No traje parka, no me quieren, que paja, ¿vamos a dormir en la otra clase?, Estoy resfriado",
      "deseofrustrado": "Ser futbolista, que le guste su corte de pelo, ser rubio",
      "conocidopor": "Por no traer parka, por ser Ap de las ex cuartinas, por ser piola, por llegar tarde, por faltar mucho a clases, ser regodeón, que le peguen jugando a la pelota",
      "hobbie": "Dormir en clases, jugar FIFA, ver Fórmula 1, jugar a la pelota, tomar Coca Cola",
      "apodoamoroso": "Martina Tonk (Externa), Saly (Rayo McQueen)",
      "vidaamorosa": "Nane (4toE), Ignacia Aguilar (4toB), Isidora Yáñez (4toC), Antonia Antiliko",
      "mejortalla": "Cuando le pegaron en la cara jugando a la pelota, quedar tirado en los carretes"
  }
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  
  ]