[
    {
        "id": 1,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/1.jpg",
        "img2": "/fotos-cursos/4a/kid/1.jpg",
        "nombre": "Benjamín Ignacio Aburto López",
        "desc": "Nuestro maldadoso Benjita llega con nosotros en 8vo básico, llamando nuestra atención por vivir en la isla Quiriquina, pues su trayecto al colegio era toda una travesía, irónicamente luego se fue a vivir a un lugar aún más lejano todavía, ¡la vida te devolverá todas las horas de sueño invertidas Benjita! Nuestro compañero se caracteriza por ser muy piolita en el curso, pero a la vez ser todo un “desacatado” (tiene doble vida) también es conocido por sus variados gustos, entre ellos el rap, la filosofía, psicología y por supuesto su gran afán por el skate, te queremos muchísimo y tenemos fe en que serás un gran veterinario o psicólogo.",
        "apodo": "Berenjena, Kawabonga, Kawacerro, BenjaTuliox, Aborto, Aburto, Comilón",
        "regaloutil": "Libros de filosofía, mancuernas, skate, moledor, audífonos, gorros, ketchup infinito, cuchara/tenedor, mandarinas, crema de manos, confort, gafas exóticas, un parlante",
        "frasetipica": "Kimi rapiemo, es el día de los hombres, acompáñame, ¿su fuerza?, al fallo, hagamos flexiones/dominadas?, ¿oye tení cuchara?, ta rico el sol, tomemos sol, me siento flaco (está mamadísimo), ¿vamos a calentar el almuerzo?, vam´o a dar una vuelta",
        "deseofrustrado": "Vivir cerca del colegio, ser freestyler, vivir del campo, que el curso sea unido, hacer un carrete de curso, que la “María” sea legal, que no lo molesten con su hermana, ser basquetbolista, que el curso sea apañador, hacer varias maldades",
        "conocidopor": "Ser alto, tener los ojos verdes, rapear, ser volao (antes),  jugar lol, filosofar todo, traer skate al colegio, llegar tarde, vivir lejos, hacer dominadas en el marco de la puerta",
        "hobbie": "Andar en skate, ir al gym, leer, escuchar música, viajar en micro, tomar sol, jugar lol, rapear, comer",
        "amorplatonico": "Ignacia Aguilar (4B)",
        "vidaamorosa": "Mayara (Externa)",
        "mejortalla": "Un día normal de clases, nuestro compañero reclutó a muchos individuos del colegio para hacer una “fuerza” en los camarines, todo había salido bien hasta que llegaron los inspectores a la sala a buscar a nuestro compañero, ya que al parecer estudiantes se percataron de la hediondez y lo acusaron, provocando la suspensión de nuestro compañero"
    },
    {
        "id": 2,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/2.jpg",
        "img2": "/fotos-cursos/4a/kid/2.jpg",
        "nombre": "Matías Daniel Aguilar Sandoval",
        "desc": "Nuestro compañero llegó al curso en 3ro básico con la sorpresa de tener el brazo roto y enyesado, de a poco se fue ganando el cariño de todos nosotros saliendo elegido democráticamente como mejor compañero, desde ese entonces fue tesorero hasta la actualidad, aunque sabemos que se ha “choreado un par de lucas”( no muchas), ha sido un gran aporte en la directiva. El Maty se destaca por su gran compañerismo y ser arquero del equipo TBF desde que nació, confiamos en que serás un gran kinesiólogo y que disfrutes las rodillas que te esperan, ojalá algun día nos devuelvas la plata del curso, te queremos.",
        "apodo": "Maty, Matysan, Matysan14, Matysan15, Mamarxd, Adarxd, Miniadarxd, Firedown, Capitán, Eagle",
        "regaloutil": "Guantes, chicles infinitos, comida, lentes de contacto, un arco más chico, ayudante para la directiva, curso apañador, un Torres de bolsillo, pantalones de arquero, agua pa los partidos",
        "frasetipica": "Ql, siempre nos cagan, me volvió a hablar, siempre vuelven, cees ql, paguen las cuotas, yaaapo we*n, quieren partido?, es lo único que tengo para todo el día, no puedo tengo preu, me da lo mismo",
        "deseofrustrado": "Que se vendan las sopaipillas, que el CEES no nos “cague”, que el Torres no haya salido del baño, que no lo molesten con 18, que se vendan las mr big, que paguen las cuotas, que apañen para todos los partidos, perder un partido, que haya otro campeonato, ganar las alianzas, que no lo molesten por tener amigas, ir a un backstage con los bunkers",
        "conocidopor": "Ser arquero, tener 18 preguntas buenas en los ensayos, ser bicampeón, ser tesorero de nacimiento, chorearse chicles del súper, organizar los partidos, hacer el papel de directiva completa, organizar la semana cuartina, tener cara de cul* la mayoría del tiempo,ser un perro salvaje (alianzas)",
        "hobbie": "Golpear mujeres solteras (Trebin), ir al Unimarc, vitrinear guantes por internet, pelear y amarse con el Kimi, escuchar los consejos del percy (se le olvidan), ver la masiva de hombres, escuchar Los Bunkers, jugar fútbol, tocar bajo",
        "amorplatonico": "Jesu (4B), Trebin (4B), Kami (4B), Coni (4B), Cata (4A), Javi Daza (4A), Karen (4B), Kimi (4A)",
        "vidaamorosa": "Coni (4C)",
        "mejortalla": "En un carrete con gente de otros cuartos medios, nuestro compañero bebió copas de más provocando que no fuera consciente de sus palabras, comenzó a hablar de su vida sentimental mencionando a 'MJV' y diciendo cosas comprometedoras, al día siguiente nuestro compañero no se acordaba de lo dicho, así que cuando llegamos el día lunes enterándose de tal suceso, estaba desesperado por saber lo que había comentado"
    },
    {
        "id": 3,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/3.jpg",
        "img2": "/fotos-cursos/4a/kid/3.jpg",
        "nombre": "Marcelo Alonso Albornoz Lovera",
        "desc": "Marcelo se integra al curso en 8vo básico donde al principio dio una 1ra mala impresión a causa de su gusto de poner los pies sobre la mesa, lo que al curso ,siempre tan ordenado, le causó sorpresa y algo de desagrado. Afortunadamente la percepción de nuestro compañero cambió en su máximo esplendor, llegando a ser muy querido y apreciado por el curso, nuestro chico scout favorito se ha hecho notar su enorme carisma, conocido también por ser muy bromista, fotogénico y su liviano genio. Queremos con demasía a nuestro Chelito, esperamos que siga conquistando y “matando” con esa piel morena candela que tanto ha intentado cambiar y por la que tanto se lamenta . Confiamos en que serás un gran ingeniero.",
        "apodo": "Mashmallow, Másmenos, Ctmarselo, Marelomas, Chelito, Simplymarselo, Chelin bombin, Muerdemelo, Marseloheineken, Marcelito, Marce, Chelo, Marselin pirulin, Marselosodimac, Shell of ur mother, Holyshit, Marcelo handroll, Marselihnho, Marselo",
        "regaloutil": "Tequila, una Mycocos, un encendedor bakan, Pallman verdes, ropa ancha, ropa de feria y americana, tecito, cualquier cosa de Bob Marley",
        "frasetipica": "No sé rolear, tengo scout, no wei hermano, tengo campamento, así así así, pásame las respuestas, soy pesao wn, brawliemos, vamo a tomar?, estoy que me cago, me estai w*biandoo, no se rolear wn ¿YA?, oye no nada, déjate po!",
        "deseofrustrado": "Ser blanco, ser alto, pololear con la panxula, ir a preu con lluvia, que no lo w*been por tener rasgos autistas, pololear con la Bea, ser famoso, que todos jueguen Paladins, que el Kimi no le webee con vender galletas, que no le pidan el celu para sacar fotos, dejar el cigarro",
        "conocidopor": "Amarillo, jugar fútbol, tener pie grande, ser bicampeón, tener mala puntería (en general), tener chochos, ser defensa, ser tiernito, reírse por todo, ser inamovible",
        "hobbie": "jugar paladins, ir a scout, ir a las americanas, ver la masiva de hombres, fumar todo lo que se pueda, escuchar Bob Marley, sacarle fotos al Nicky, pasear por Conce",
        "amorplatonico": "Panxula (externa), Cathy (gen’20), Consu Becerra (tik tok)",
        "vidaamorosa": "Bea (4D)",
        "mejortalla": "Un dia X de clases nuestro compañero decide hacer la cimarra y consumir alcohol con otros integrantes del curso, aproximadamente a las 12pm comienza a llamar desesperadamente a amigos que no fueron partícipes de la cimarra. Cuando logra contactarse con ellos por teléfono Marcelo dice: “Ayúdame we*n están todos vomitando, ven a ayudarme we*n, sale del colegio y ven, ¡¡¡están todos vomitando no sé qué hacer!!!”."
    },
    {
        "id": 4,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/4.jpg",
        "img2": "/fotos-cursos/4a/kid/4.jpg",
        "nombre": "Mathías Alessandro Andrades Reyes",
        "desc": "Mathías se unió al curso en 8vo básico presentándose como una persona muy tierna y con una forma particular de caminar. Destacaremos siempre su inteligencia y compañerismo hacia todos los del curso.Te recordaremos como alguien que siempre ha emanado inocencia, felicidad y motivación. Confiamos en que obtendrás los mejores puntajes para postular a las carreras que deseas y que puedas escuchar mucho Sepurai a lo largo de tu vida. Te queremos Mathi.",
        "apodo": "Mathi, Mati, Andravi, Puntaje Nacional, CesarLive",
        "regaloutil": "La PAES, pan con nugget, puntos para la PAES, completos,décimas infinitas, más espacio en el celu, Toyota supra",
        "frasetipica": "Vamo a comer completos?, Bueno, vamo al futuro? (baños), shuta, digámosle a la profe que corra la prueba, ¿estudiaste?, tení las respuestas?, oe pucon, me gustan las pendejas (canción), tengo sueño",
        "deseofrustrado": "Filtrar la paes 2023, que el Mati le regale un completo, entrar a la PUC, conocer a Sepurai",
        "conocidopor": "Estar preparándose para la PAES desde que nació, usar chat gpt y photomath, caminar como pingüino, tocar la espalda, reírse mucho, ser alegre, ser un personaje ante todos",
        "hobbie": "Estudiar, escuchar Sepurai, sacarse 7.0, Preguntar de todo",
        "amorplatonico": "Gemelas (4B), Profe Max, Sepurai (tiktok), Scarleth (Gran hermano), preuniversitarias varias (online)",
        "vidaamorosa": "Sepurai (tik tok)",
        "mejortalla": "Un día de 3ro medio, teníamos una prueba de matemática que debido a la falta de tiempo terminaríamos la siguiente clase, así quedándose el profe con las pruebas, pero nadie contaba que nuestro compañero había recibido 2 pruebas por error, al percatarse de esto, Mathías decide guardarse una de las pruebas para luego resolverla en su casa, y así posteriormente hacer el “cambiazo” y obtener la nota máxima"
    },
    {
        "id": 5,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/5.jpg",
        "img2": "/fotos-cursos/4a/kid/5.jpg",
        "nombre": "Joaquín Eduardo Avello Flores",
        "desc": "El Avellito llegó en 2do básico, resplandeciendo a cada uno de nosotros con su increíble ternura, siendo cariñoso, amigable e inigualablemente risueño (o sea, tú le deciai peo y se reía). Siempre te recordaremos por ser el mejor defensa de todos los tiempos, y tu forma de cabecear la pelota. Tu linda sonrisa nos enamora a cada uno de nosotros, al igual que esos hermosos ojos risueños y rulos alocados que te hacen destacar. Confiamos en que serás un gran ingeniero civil industrial, te queremos mucho ChikitinKaku.",
        "apodo": "Acello, Davo, Yellowvello, Avellum, Joako, SMC-Ikonic, Kike Morande, ChikitinKaku, Preciso, Avello bello(profe Vivi)",
        "regaloutil": "Zapatillas talla 46, regla, mando de play, aji judio, plata, opinión propia, cargador de iphone, conectores verbales, un extintor, un campo nuevo, comida",
        "frasetipica": "chuucha, wena shush*mare, titin, tení cargador de iphone?, taien si, sale Vice en dos min, hoy día mi mamá los va a dejar, en 2 sale Vice, 2 salir Vice, Vice salir en 2, wear plaza",
        "deseofrustrado": "Meter el penal, ser futbolista, ser vio, que lo dejen jugar de delantero, pololear con Kidd Voodo",
        "conocidopor": "Amarillo, jugar fútbol, tener pie grande, ser bicampeón, tener mala puntería (en general), tener chochos, ser defensa, ser tiernito, reírse por todo, ser inamovible",
        "hobbie": "jugar a la pelota, sacarle fotitos al Misifu, jugar en el pc, molestar al Martin, escuchar al Kidd Voodo, comer (sobre todo ají judio)",
        "amorplatonico": "Jules Vaugh, Sydney Sweeney, Nicki Nicole, Ruby Matthews, Kidd Voodo, Martin (4A), Javi Daza (4A)",
        "vidaamorosa": "Se vienen cositas",
        "mejortalla": "En un carrete con sus amigos, nuestro compañero que estaba en estado de ebriedad empieza a contar anécdotas y cosas sobre su campo. Una de esas fue una explicación (muy explícita) de cómo defecaba en el lugar, haciendo mímicas y un tutorial sobre cómo hacerlo. Por supuesto no lo recuerda..."
    },
    {
        "id": 6,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/6.jpg",
        "img2": "/fotos-cursos/4a/kid/6.jpg",
        "nombre": "Vicente Alonso Becerra Henríquez",
        "desc": "Vicente Becerra se integra al curso en Kinder en donde dio una impresión de que era un chico muy callado y reservado, pero a medida que lo íbamos conociendo notamos que era una persona muy inquieta, amable y tierno con los demás, en especial cuando se trata de sus amigos. Esperamos que sigas siendo esa persona de siempre, ya que eres querido por nosotros, porque igual nos sacas una sonrisa cuando haces una de tus tonteras, gracias por eso querido Vichito.",
        "apodo": "Vicho, Vidrio templado, Vidrio sucio, n.28, bixo, clupsten, vibe, worker, chuza pakotino",
        "regaloutil": "Batería infinita, pochita, una pieza grande, un PC decente que no explote, croquera",
        "frasetipica": "Voy a dormir, ¿Alo sans?, no dormí nada, estoy dibujando, buenaaa, lmao, bwomp",
        "deseofrustrado": "Ser alto, dibujar siempre, tener un buen pc, tener muchos robux",
        "conocidopor": "Saber hablar bien el inglés, dibujar siempre, encender la cámara en clases online mientras hacía Educación Física, ir con jeans a clases",
        "hobbie": "Dibujar, ver anime, ver Vtubers, jugar al pc",
        "amorplatonico": "Komi san, houshou marine",
        "vidaamorosa": "Feña Jara (excompañera)",
        "mejortalla": "Un día nuestro compañero iba corriendo desde la Biblioteca hacia la sala y se le ocurrió saltar encima de una mesa, provocando que se fuera de cabeza contra la mesa y como consecuencia del golpe, se rompiera el labio con los dientes. Lo que tuvo a nuestro amigo muy complicado por varios días"
    },
    {
        "id": 7,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/7.jpg",
        "img2": "/fotos-cursos/4a/kid/7.jpg",
        "nombre": "Isidora Francisca Casanova Contreras",
        "desc": "La Isi llegó al curso siendo una encantadora niña, apasionada por el anime, los juegos de PlayStation 4, la moda y los accesorios elegantes. Su fascinación por los lápices y un estuche bonito revela su amor por la creatividad. Con un ojo para la moda y un corazón para BTS, vive su mundo con entusiasmo, atrayendo felicidad y brillando con su amor por la diversión y la autenticidad. Esperamos de todo corazón que cumplas todos tus objetivos.",
        "apodo": "Sisy, Isi, Pitufo, Angry Bird, Chichi, Milk",
        "regaloutil": "cosas de anime, plata, juegos de ps4, cosas de BTS, un 7 en clases, un estuche nuevo con lapices, ropa",
        "frasetipica": "Me gusta BTS, hola, ay nosee, pásame eso, pucha, cárgame el celu porfi, viste que te pones we*n, pásame lo de mate?",
        "deseofrustrado": "tener promedio 7.0, viajar a corea, conocer a muchos chinitos de kpop",
        "conocidopor": "Muchas cosas como para elegir una, estar siempre con su pololo, detestar inglés",
        "hobbie": "ver anime, ver gacha tubers, estar con su perro, compartir con su novio, pegarle a quien sea",
        "amorplatonico": "BTS, monos chinos",
        "vidaamorosa": "Luciano (4C)",
        "mejortalla": "Una vez cayó enfrente de la persona que le gustaba y se le vio el trasero, causándole una vergüenza tremenda"
    },
    {
        "id": 8,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/8.jpg",
        "img2": "/fotos-cursos/4a/kid/8.jpg",
        "nombre": "Javiera Alexandra Daza Torres",
        "desc": "Nuestra compañera Javiera se integra al curso en primero medio, aunque por temas de pandemia sólo estuvo dos semanas con nosotros ese año, pero logró integrarse al curso rápidamente en estos últimos dos años. Destacando por su belleza y su particular forma de mirar, Javiera se caracteriza por su personalidad piola y por ser matea. Te deseamos lo mejor en tu futuro y esperamos que seas la mejor profesional en lo que te propongas.",
        "apodo": "Javi, Javita, Limoncito, Daza",
        "regaloutil": "Tatuajes, plata, café, ropa, perfume, maquillaje, cosas brillantes, productos de skincare, red bull, chocolate, aros, burgir vegana, cactus, gomitas de frutilla, goma de borrar, libros",
        "frasetipica": "Eres una zorr*, weo*, ¿y si no vamos a preu?, quiero mimir, tengo hambrechita, me quedó rico el café, que perturbador, anoche tuve un sueño…, no he dormido nada, necesito mis lentes, ya basta, plis, no me toques, Monse abúrrete, ¿cómo me quedó el delineado?",
        "deseofrustrado": "Ver bien sin lentes, poder dormir bien, no enfermarse todos los meses, ganar las alianzas, volver a jugar hockey, que su micro pase a la hora",
        "conocidopor": "Mirar mal a todos, estar todo el día con la Monse, vivir lejos, vestirse con Zara, ser matea, sustraer lápices ajenos, no hacer Educación Física",
        "hobbie": "Escuchar a ñengo flow, tomar café, molestar a la Monse, dormir, ir al mall, quejarse, comer helado de frambuesa, tomar tecito con canela",
        "amorplatonico": "Marinos varios, Diego (externo), Mauro (externo), guardias varios",
        "vidaamorosa": "Mejor sola que mal acompañada",
        "mejortalla": "Hace un tiempo Javiera conoció a un niño en un carrete, con el cuál comenzó a hablar por un tiempo. Estaba todo bien hasta que misteriosamente, el personaje le deja de contestar de la nada. Javiera no entiende nada, queda intrigada pero se olvida del hecho. Pasado un tiempo, se entera por una historia de Instagram que esta persona se encontraba en la cárcel, dejando desconcertada y horrorizada  a nuestra compañera"
    },
    {
        "id": 9,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/9.jpg",
        "img2": "/fotos-cursos/4a/kid/9.jpg",
        "nombre": "Josefa Inger Ebensperger Barriga",
        "desc": "Su llegada arremetió con los presentes en 2do básico. \"Violenta\" Es lo primero que se nos viene a la mente al describir a Josefa.. Y detrás de esta violencia se esconde una “bestia desalmada”. Pasó el tiempo y la Jose se fue sintiendo más acogida hasta sentirse lista para que más personas conocieran su personalidad. Resultó ser una alumna ejemplar, responsable y con un genio difícil pero imposible de no amar. la que pensábamos que era una “bestia” se transformó en el retoño de primavera más hermoso y que cualquiera querría tener a su lado. Una muy buena amiga, con una sonrisa hermosa y un ánimo insuperable. ¡Esperemos que esta bella “bestia” se vuelva la primera criatura perturbadora de Chile en sacar puntaje nacional!",
        "apodo": "Jose, Ebenspower, Pescadito, JoseBeans, Jieb, Inger, Josefihna, Jo,  Josefita, Josesita",
        "regaloutil": "Guantes de boxeo, un traje de jiu jitsu nuevo, alisados permanentes, pelota de voley, rodilleras, muñecas nuevas, cosas de skincare,  mascarillas de pelo, encrespador, delineador, ganas de escuchar al profe Max",
        "frasetipica": "Panchitos y golazos a 300, voy a dormir mientras espero, tenía hambre mi waxito, cuentas claras conservan la amistad, paso tanto tiempo con el Javi que ya no me da asco, Anto me das internet?, estará abierto el gimnasio?, que me da asco la…, que vamo a comer hoy dia?, Toffik ql, chancho ql, zabiaz que.., mira lo que me encontré, cuando me vas a pagar?, obvioo",
        "deseofrustrado": "Ganar todas las competencias de jiu jitsu, sacarle la xuxa a todos los del curso, destruirle el negocio al Pancho, al Felipe y a la Coni, tener buena puntería, ir a la escuela militar",
        "conocidopor": "Estar mamadísima, practicar jiu jitsu, vender dulces, ser deportista, jugar voley, ser reina de los villanos, estar en volumen todos los días, ser asquienta, odiar minorías, nunca tener tiempo libre, escribir *yo* por ig",
        "hobbie": "Vender dulces, hacer acrobacias exotikas, andar a caballo, jugar con el Toffik, hacer llaves a personas, practicar deporte",
        "amorplatonico": "Spirit, Willie (los simpsons), 50cent, Joker (Jared leto), Antonia Saldes (4A)",
        "vidaamorosa": "Alan 1 (externo), Alan 2 (externo)",
        "mejortalla": "Un día normal nuestra compañera se encontraba en el paradero esperando micro, y de forma muy inusual divisó en la calle de enfrente a 2 vagabundos, 1 se encontraba vomitando sangre, a lo cual el otro se le acercó diciéndole muy confianzudamente -ese we*n ta mal-, a lo que ella respondió con una simple mirada atónita. Recordaremos por siempre su memorable baile Twerk durante la presentación de las reinas durante el aniversario del colegio"
    },
    {
        "id": 10,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/10.jpg",
        "img2": "/fotos-cursos/4a/kid/10.jpg",
        "nombre": "Joaquín Matías Echavarría Pino",
        "desc": "Nuestro lindo y tierno Joaquincito llega el 3ro básico, si bien siempre fue un compañero que se mantuvo algo al margen, su sonrisa y tierna mirada no lo dejó pasar desapercibido. En 3ro y 4to medio nos sorprendió con su avance en su capacidad de socializar, hizo muy buenos amigos en otros cursos,  siendo muy visitado en la sala por estos últimos mencionados. Sus cercanos saben reconocer su constante esfuerzo y preocupación para avanzar y mejorar aún más en su aspecto académico. Un estudiante ,sin duda, muy preocupado por su futuro, si hay algo que destacar además de su responsabilidad es también su notable e indiscutible belleza: las lindas pecas que decoran su rostro, el buen contraste que hacen lo oscuro de sus ojos con lo claro de su piel, su sonrisa tan tierna son solo algunas características que la preciosa tía Johanna (presidenta de apoderados) le entregó a su hijo. Joaquín aún está algo indeciso sobre qué estudiar, pero tiene en consideración ser la competencia de nuestro estimado profe Max (el gurú) así que Max campos tiene un sucesor en potencia.",
        "apodo": "Joako, Joakito, Peito, Kakin, Kako, Peito09, Joaquín Mauricio",
        "regaloutil": "Llaveros, figuras de anime, posters, peluches, mentitas, cosas de pompompurin, poster de Nico Robin, cosas dulces, cosas de one piece, gomitas, alfajores argentinos",
        "frasetipica": "QUE FEEEEO, que burro, que paja, grosero, Y TU POTO, ya pero en one piece, mas mejor que el tuyo, moño, cositas, mi cara, este eri tu, BURRA DEL CUL*, Que pesa/o, Y si nos saltamos Biología, Sabi cual eri tu? (muestra foto chistosa)",
        "deseofrustrado": "Que no lo molesten por ser hijo del tío Juan, que no le digan Echeverría, terminar One piece, sacar más de 500 puntos en ensayos de Lenguaje, tener pareja, que one piece no termine, que le salgan cartas cuatro estrellas de nene kusanagi, seguir tocando piano",
        "conocidopor": "Ser hijo del tío Juan, ser hermano del killtro, ser secuestrador de gatos ajenos, saltarse biología en el preu, tener un gato llamado mono, ser un ñoño de las estrellas y de las matemáticas, tener dificultades para defecar",
        "hobbie": "Sacarle fotos al mono, ver anime (ONE PIECE), juntarse con la any, reírse de puras we*s, sacarle fotos a los gatos que se encuentra,  jugar lol, hablar de one piece, jugar isaac, resolver ensayos PAES de matemáticas",
        "amorplatonico": "Mikan, profe Jennifer Szeinkierman,  Alvaro Almonacid (4D), Karen Labra (4B), Ana Veloso (4D), Nico Robin, Nene Kusanagi (proyecto sekai)",
        "vidaamorosa": "Interno",
        "mejortalla": "Nuestro compañero se encontraba algo aburrido en la fiesta del colegio, por lo que no encontró nada mejor que aprovechar su tiempo y comenzar a resolver ejercicios de matemáticas, en su defensa argumentó que era una actividad bastante entretenida y más productiva que bailar.......aunque después lo vimos bailando entusiasmado en las actividades de la semana cuartina en el Auditorio del colegio"
    },
    {
        "id": 11,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/11.jpg",
        "img2": "/fotos-cursos/4a/kid/11.jpg",
        "nombre": "Monserrat Scarleth Hermosilla Proboste",
        "desc": "Nuestra querida Monse llegó al colegio en 4to básico, para luego entrar a nuestro curso en 7mo básico después de tampoco haber soportado al B. Con su emblemático pelo con rulos que a todos le llamó la atención, ella siempre se ha destacado por ser muy aplicada con respeto a las notas y su responsabilidad implacable. Siempre te recordaremos por obtener el primer lugar y estar , por siempre,en el Cuadro de Honor. Te deseamos buenas vibras, sabemos que lograrás entrar a Medicina y encontrarás la cura para el cáncer.",
        "apodo": "Monse, Monsita, Cerebrito, Hermosilla",
        "regaloutil": "Ropa, plata, plancha de pelo, perfume, maquillaje, productos de skincare, red bull, mojito, piezas ilimitadas de sushi, alisados permanentes, destacadores, carcasas, gin",
        "frasetipica": "Estoy chata, weo*, eres una zorr*, déjame en paz, no quiero ir a preu, tengo sueño, Ignacia…, estoy perturbada, quiero morir, oc, que perturbador, ¿viste su pelo?, ya pero…, ¿te puedo hacer un comentario?, que we*, plis, ¿veamos ropa?",
        "deseofrustrado": "Tener 1000 en nem, tener todo el día el pelo liso, que no llueva, volver al gym, pasar del casi algo, irse de intercambio, ganar las alianzas, no tener alergia",
        "conocidopor": "Ser matea, vestirse solo con Zara, ser loca, ser integrante vitalicia del cuadro de honor, no hacer educación física, estar todo el día con la Javi, darle miedo las escaleras mecánicas",
        "hobbie": "Conocer cafeterías, molestar a la Javi, sacar fotos, ir al mall, mirar ropa, dormir, estar con la Luna, ir a Zara, quejarse, criticar, escuchar música, estresar a la Javi",
        "amorplatonico": "Luciano (externo), Max (preu), guardias varios, trabajadores de zara, psicólogo",
        "vidaamorosa": "Todos mienten",
        "mejortalla": "Nuestra compañera un día de verano decide conocer a un niño en persona, con el cuál llevaba hablando por Instagram, habían planeado juntarse en Conce ,pero hubo un cambio de planes, el niño le dijo que se juntarán en el paradero que queda cerca de su casa y la Monse hasta el día de hoy no sabe porqué aceptó esa invitación. Mientras nuestra amiga estaba en el paradero esperando, le mandaba audios de desesperación a su amiga Ignacia. Finalmente el niño se bajó y tomó la misma micro que nuestra compañera en dirección a Conce, yéndose ambos sin mirarse todo el camino. Monserrat no volvió a ver a ese niño después de este encuentro extraterrestre."
    },
    {
        "id": "12",
        "letraCurso": "a",
        "nombre": "Sebastián Antonio Hernández Chávez",
        "img": "/fotos-cursos/4a/actuales/12.jpg",
        "img2": "/fotos-cursos/4a/kid/12.jpg",
        "apodo": "Seba, TheSebaDorado, Villarrica, Benzema, Sebita, Hernandez, Sebastian",
        "desc": "Nuestro compañero se unió a nosotros en 8vo básico a mitad de año, mostrándose como una persona muy tímida y reservada, muy responsable y estudioso. Sentado siempre en la primera fila. Con el tiempo ha sabido integrarse y ganar el cariño de todos nosotros. Siempre te recordaremos por apropiarte del pc del profesor y tus eternos gorritos de lana. Esperamos que seas un gran biotecnólogo y que modifiques muchos ADNS a lo largo de tu vida, te queremos.",
        "regaloutil": "Una gillette, gorros de Villarrica, computador de la sala exclusivo, robux, colación, helados de 500, cocadas, audifonos, trufas, máquina para hacer helados soft",
        "frasetipica": "Hola, Mathi me ayudai, Pero cómo?, jaja se murió, hoy hay helado",
        "deseofrustrado": "No cagarla con el puntaje para la PAES, llevarse mal con alguien, que le vaya mal en clases",
        "conocidopor": "Andar con gorro, usar el pc de la sala, jugar pizza tower, tocar teclado, comprar helados soft a 500, ser muy piolita aunque apañador, sentarse en primera fila, hablar poco, siempre estar con audífonos",
        "hobbie": "Jugar roblox todo el día, jugar en el pc, escuchar musica",
        "amorplatonico": "Confidencial",
        "vidaamorosa": "El computador de la sala",
        "mejortalla": "Demasiadas para nombrar alguna. Si hay alguna, es un secreto bien guardado, porque la discreción es uno de sus grandes valores como persona."
      },
      {
        "id": "13",
        "letraCurso": "a",
        "nombre": "Sofía Fernanda Jara Mariángel",
        "img": "/fotos-cursos/4a/actuales/13.jpg",
        "img2": "/fotos-cursos/4a/kid/13.jpg",
        "desc": "La Sofi se nos une en 7mo básico a mitad del 1er semestre a causa de la poca compatibilidad que tuvo con su anterior curso. Afortunadamente llega a nosotros, manteniéndose piolita dentro del grupo; pero a través del tiempo, ha demostrado ser muy extrovertida con las personas con las cuales verdaderamente se siente en confianza. Sus amigos y compañeros cercanos han sido víctimas de escuchar chistes bastante “fomes” y comentarios que, a veces, son de dudosa coherencia. A pesar de ser muy poco comunicativa y varias veces mira “feo, es una persona que tiene mucho para entregar, si la conoces te das cuenta que es tierna y de que tiene gustos de viejita. Confiamos en que lograrás entrar a Psicología, sin embargo, tenemos certeza que la más “cagaita” de la cabeza eres tú (¡¡¡Sofi, te amamos!!!)",
        "apodo": "Sofi, Shofi, Cinnamon, Canelle, Sofipoto, Sofifa, Tomate, Amiga Sofia, Papu, Negra haitiana, Niña Pacman, Floja, Soficita",
        "regaloutil": "Bolsitas de té infinitas, ropa aestetik, aritos, delineador, objetos vintage, ropa del Marcelo, cosas de vieja, granola, leche en caja (blanca), Marcelo de bolsillo, antigüedades, un iphone",
        "frasetipica": "NOOO, en serio, Marcelo no me digai eso, keloke, que chistoso!!! oye estoy aburrida, Chelito, no quiero ir al colegio, mañana falto, brígido, que susto, mwewewewewew",
        "deseofrustrado": "Llegar temprano, tener un pololo que la saque a pasear, que no le digan que su ex es rarito, ser blanca, tener energía en clases, que le vaya mejor en lenguaje, que no se le ensucie la mochila, que funcione la tapa del hervidor",
        "conocidopor": "Ser amiga del Marcelo, hablar en clave, hablar spanglish, preguntar we*s, tenerle un miedo enorme a los perros, ser aestetik, tener hermosos ojos verdes, tener la pura cara de piolita, tener 2 hermanos lindos, ser terrible enojona, no haber soportado al B en 7mo",
        "hobbie": "Ir a cafeterías, ir a la ropa americana, ser estetik, hacer NADA, hacer queques, ver películas, vitrinear ropa de 2da mano",
        "amorplatonico": "Seba (3C), Nicocos (Gen’21), Kiltro (Gen’18)",
        "vidaamorosa": "Innombrable, Alvaro (4D)",
        "mejortalla": "Durante el catastrófico suceso del 1 de diciembre, nuestra compañera Sofía, fue partícipe del famoso delito “tomatera cumpleaños Camilu, sale mal”. Hay cosas que no podemos mencionar, ya que mancharían su reputación de persona piolita y misteriosa. He de mencionar que durante el suceso nuestra amiga Sofía comienza a insultar con mucha energía a Melgarejo y comienza a gritar desgarradamente ¡¡¡AYUDAaaa!!! mientras se encontraba en el techo del recinto¿cómo llegó ahi?....ni idea."
      },
      {
        "id": "14",
        "letraCurso": "a",
        "nombre": "Facundo Alonso Ledesma Ávalos",
        "img": "/fotos-cursos/4a/actuales/14.jpg",
        "img2": "/fotos-cursos/4a/kid/14.jpg",
        "desc": "Nuestro Katcraft llegó al curso en 5to básico junto a su hermano Martín mostrándose como una persona tímida y piolita, para luego a lo largo del tiempo mostrar su desatada personalidad y su potente capacidad para hacer enojar a los otros cuartos medios. Destacamos su pelito de erizo, su manera de ser chupamedias y su ego. Quedaras en nuestros corazones por ser uno de los pilares fundamentales del curso y esperamos que seas un gran médico y puedas compartir tu egocentrismo con el mundo (broma!!!)",
        "apodo": "Martin, Donkucra, Donloky, Katcraft, Facu, Luis Miguel, Facumdo, Ledesma al cuadrado, Alumbrao, Perro salvaje, Patrón de fundo, Facunde, Bunker, Preciso, Huevitorey, KingEgg",
        "regaloutil": "Maruchan, uñetas, compu decente, chuteadores nuevos, humildad, audifonos, cosas color burdeo, gel para el pelo, guitarra, un buen teléfono, plata, todos los vinilos de Luis Miguel, Spotify premium ilimitado, zapatillas, Stronger With You Intensely de Emporio Armani, ropa de viejo, café infinito",
        "frasetipica": "Por la cresta, chúpalo, Avello te amo, dame un beso Avello, me voy con la Isi, viva Luis Miguel, muuuuta la wea, extraño a la Isi, paso de opinar, mira la verdad…, Martin levántate, me tomaría un cafecito, Vichito, sinceramente, chiquillo, oye wey, no mames wey, el mejor menjurgito para la carne",
        "deseofrustrado": "Que le guste su pelo, que le den el premio de goleador, ser músico, ser youtuber, ir a ver a Luis Miguel, ser rey de las alianzas, hacer de nuevo la masiva, ser Joe Goldberg, no ser odiado, tener varios perfumes, ser inteligente, ser lindo, ser tiktoker, tener promedio 7",
        "conocidopor": "Ser florerito de mesa, gustarle a puras pendejas, ponerse viagra molida en el pelo, meter 5 goles en 2 finales, ser coreógrafo, quedarse afuera de la sala de música, ser chupapi de los profes, que los profes lo amen, ser bicampeón, abrir los ojos como enfermo, ser psicopata, ser el más odiado, tener un teléfono baleado, vestirse como viejo, tener mala cuea (en todo), ser un bunker, mostrarse sin polera cada vez que puede, ser un perro salvaje (alianzas)",
        "hobbie": "Jugar fútbol, meter goles (sobre todo en finales), jugar Arsenal (roblox), tocar la guitarra, tocar teclado, escuchar Dannylux, escuchar Luis Miguel, escuchar corridos tumbados, ver marketplace",
        "amorplatonico": "Isiwott (4C), Luis Miguel, Nico Rojas (4A), Agustin Lopez (4C), Seba Troncoso (4C), Trebin (4B), Palma (excompañero), profe Maca, su grupo de amigos",
        "vidaamorosa": "Isiwott forever <3",
        "mejortalla": "Un día, en una junta 'piola', Facundo con un leve estado de ebriedad decide jugar fútbol con una de sus zapatillas, al estar un tiempo jugando decide patear al 'arco' (una pared), tras esto empieza a gritar -Golazooo!- y celebrar, tras la euforia del momento nuestro compañero agarró una botella de vidrio para posteriormente quebrarla en su cabeza"
      },
      {
        "id": "15",
        "letraCurso": "a",
        "nombre": "Martín Santiago Ledesma Ávalos",
        "img": "/fotos-cursos/4a/actuales/15.jpg",
        "img2": "/fotos-cursos/4a/kid/15.jpg",
        "desc": "El otro hermanito Ledesma también llegó a la par en 5to básico, mostrándose muy piolita y tímido sin decir ni una sola palabra. Con el paso de los años fue desenvolviéndose más y mostrando su simpatía y buen humor con el resto de sus compañeros, logrando sacar una sonrisa a más de alguno cada día. Destacado por tocar varios instrumentos, ser chiquitito pero poderoso y tener los ojos claritos. Esperamos de todo corazón que te vaya excelente en lo que tengas planeado a futuro, te queremos mucho titin!!.",
        "apodo": "Facundo, Titin, Chicho, Ledesma al cuadrado, Churretito, Bastardost, Tilin, Pilin, Vermilionknot, MartinMuyAlto, Emiliano, Alejandro Silva, Bunker, Preciso",
        "regaloutil": "Batería electrica, baquetas, gorro, casaca, deseos (genshin), uñetas, bajo, posters y poleras de Slipknot, un PC de calidad, vodka negro, sustancias ilicitas, un avello de bolsillo, cortavientos, una buen despertador, skittles",
        "frasetipica": "Metanmelo, ¿no has pensado en matarte?, tome tío tome, vo no eri fome eri entero fome, me dio sed, ahí si que la cagaste po, ohh si ohh, preferiría morir antes que…, que hago ¿me sorprendo?… sorpresa!!, me hubiese quedado en la casa",
        "deseofrustrado": "Ser baterista, que lo mantengan sus hermanos, ser alto, tener un buen corte de pelo, ser nano, que ocurra un terremoto en el colegio, ser músico, llegar a la hora, levantarse temprano, que el Facu ensaye en grupo",
        "conocidopor": "Andar siempre con gorro y casaca, ser hermano del Facu, estar en sala de música, hacer emotes del gta, ir al baño a cada rato, bailar en las micros, agarrar pal web*o a la gente de la calle, tocar batería, levantarse tarde, ser un bunker",
        "hobbie": "Tocar batería, jugar genshin/juegos de abuela, escuchar metal, pasear al loky, vitrinear en audiomusica",
        "amorplatonico": "Raimundo (Gran Hermano), Icata (Gran Hermano), profe Maca, Avello (4A), Vicente (4A), Melga (4A), Palma (externo), awitaypan (tik tok)",
        "vidaamorosa": "Asexual (sobrio)",
        "mejortalla": "En una salida, nuestro compañero Martín como de costumbre, se pone a molestar a gente que caminaba por la calle. En una de sus travesuras, ve a un sujeto que iba en bicicleta a baja velocidad y decide correr detrás de él para molestarlo, cuando llega detrás del sujeto, Martín toca la espalda del sujeto, acto seguido el sujeto se da vuelta en su bicicleta y comienza a perseguir a Martín observándolo con un rostro de interrogación, Martín corrió por todo el sector intentando escapar del individuo que lo perseguía, por temor a ser encarado por él"
      },
      {
        "id": "16",
        "letraCurso": "a",
        "nombre": "Eber Damián Lisperguer Alarcón",
        "img": "/fotos-cursos/4a/actuales/16.jpg",
        "img2": "/fotos-cursos/4a/kid/16.jpg",
        "desc": "Cursando el 2017, “el increíble Eber” llegó a nuestro amado curso, siendo una persona muy tímida que fue aprendiendo a expresarse con el tiempo. Logró entablar amistad y hablar con todos nosotros. Aunque siempre se le ha percibido como alguien muy reservado, demuestra alegría ante todos, sacándonos una sonrisa a cada uno. Queremos verte exitoso en el norte trabajando como ingeniero en minas.",
        "apodo": "Eber, Heber, Hevert, Danner, Uber, Negro, Volao, El visto, Mitrox, Never, Luifi, Hans",
        "regaloutil": "Un computador, un mouse, internet, un celular actual, un psicólogo, audífonos",
        "frasetipica": "Plop, mibu, tu mamita, juguemo, deah, dou, peiname, suename la espalda, chuta",
        "deseofrustrado": "Tener confianza, jugar bien valo, tener buen pc, ser negro",
        "conocidopor": "Tenerle miedo a las mujeres, no ponerse vio, tener potencial y no aprovecharlo, ser bicampeón, ser de goma, no tenerle miedo a la muerte, ser bonito, ser ultra blanco, ser masoquista, ser colorín, ir en bicicleta a todos lados, pasarse a todos y no poder definir los goles",
        "hobbie": "Jugar valo, escuchar música, andar en bici",
        "amorplatonico": "Kami (4B), Coni (4B), Karen (4B), Francisco (3D), Caro (2C), Coni (3C), Javi Daza (4A), Percy (4B)",
        "vidaamorosa": "Información confidencial",
        "mejortalla": "Un día X nuestro curso tenía que ir a jugar un partido al Colegio Arturo Prat, en medio del partido, nuestro compañero le habla al árbitro para que detenga la jugada, para posteriormente subir a las gradas con su mamá a comerse literalmente una galleta, para luego volver y así reanudar el partido"
      },
      {
        "id": "17",
        "letraCurso": "a",
        "nombre": "Camila Ailyn Luengo Torres",
        "img": "/fotos-cursos/4a/actuales/17.jpg",
        "img2": "/fotos-cursos/4a/kid/17.jpg",
        "desc": "Nuestra Cami se integra al curso a mitad de 7°, dándonos a conocer que sería una matea más, además de en la media hacernos notar su desagrado por las evaluaciones, irónicamente tiene promedio 7, también nos dejó en claro su habilidad de poner orden y mostrar liderazgo. Nuestra camilu resalta por su linda y armoniosa carita, sus pestañas siempre bien arregladas, sus ojos destacados por su delineado y una mirada firme que algunos malinterpretan, su estilo a la hora de vestir nos deja en claro que es una fixa. Siempre será recordada por su dedicación y apañe al curso, nuestra presidenta todo lo logra, por ende esperamos que entres a medicina a dar lo mejor de ti y ojala algun dia dejes de enojarte, te queremos y apreciamos nuestra futura médica.",
        "apodo": "Cami, Camilu, Camilonga, Camiluengot, Ailiz, Camilux, Ailyz, Cvmiluu",
        "regaloutil": "Tecito, paciencia, productos apple, pautas de pruebas, spotify premium, zapatillas DC, ropa de la feria, mandarinas, comida, energéticas, un Tadeus de bolsillo, delineador, puntos pa la paes, polerones grises, helados de todos los sabores, girasoles, mokaccino",
        "frasetipica": "Buta la w*a wn, teni las respuestas?, pero profe no hagamos nada, no quiero ir a preu, tengo sueño, vamo a tomar?, estoy aburrida, me da wiwi, pa que cachi en el nivel que andamos, se la echaron cabros, asison po, no te escucho, y a mi que chucha?, mala cuea po, oink (talla interna), wear plaza, profe puedo ir a enfermería?, me estai we*ndo?",
        "deseofrustrado": "Sacar puntaje nacional, tener promedio 7.0 toda la media, que extiendan la fecha de la paes, no ponerse roja, ser alta, rapear en batallas",
        "conocidopor": "Tener buen promedio, ser bonita, tener sueño todo el día, enojarse por todo, mirar mal, siempre estar en enfermería o en los pasillos, ser mecha corta, escuchar rap, copiar en las pruebas",
        "hobbie": "Estudiar, dormir, estar con el Tadeus, ir a enfermería, usar el celu, faltar a preu, ir a tomar, dolor de wata, escuchar música, mirar mal",
        "amorplatonico": "Raperos varios, chystemc, Benjamines varios, Piero (prekinder A)",
        "vidaamorosa": "Egresados varios",
        "mejortalla": "A finales del año 2021, cerca de su cumpleaños, ella y sus compañeros deciden realizar la cimarra reiteradas veces para salir a tomar, los primeros encuentros, lograron realizarse con ‘‘éxito’’, hasta que llega el día de su cumpleaños, donde la tomatera comienza más tarde que las veces anteriores. Pasaron las horas y los involucrados ingerían sin parar, hasta que todo se descontrolo… Llegó gente no involucrada , la cumpleañera se escapa exitosamente del lugar, sin antes decir -se la echaron cabros- y se hace la loca al llegar a su casa."
      },
      {
        "id": "18",
        "letraCurso": "a",
        "nombre": "Vicente Antonio Matus Hermosilla",
        "img": "/fotos-cursos/4a/actuales/18.jpg",
        "img2": "/fotos-cursos/4a/kid/18.jpg",
        "desc": "Vichito llegó a integrarse a nuestro curso en 4to medio después de haber pasado por otro curso donde ,luego de conocerlo, sabíamos que no era para él. Con el transcurso del año se volvió uno más del curso destacándose por sus calificaciones y su gran carisma y personalidad. Esperamos se cumplan todas tus metas y quedes en Medicina que sabremos, vas a lograr, te queremos mucho!!",
        "apodo": "Vicho, Matus, Primo del Avello, WizardCelery, Chino Ríos, Vichito, Preciso",
        "regaloutil": "Bolsa de preservativos, una Paz de bolsillo, plata, comida, termo, microondas, audifonos, mullet infinito, mycocos, zapatillas HYPE, libro de finanzas, máquina de selladitos",
        "frasetipica": "Acompáñame al baño, yo no estoy de acuerdo, Rena dame, teni algo para tomar, que si Kimi que si, vamo a hacer alguna w*a?, yo caxo que me voy a retirar, no profe está mal, profe porque tengo malo eso?, no me representa como persona",
        "deseofrustrado": "Que el Martín no use gorro, que hagamos alguna wea en clases, que el profe Max haga clases, que no le bajen puntos por ws, vender todos los audífonos, ser millonario, que no le abrochen la mochila",
        "conocidopor": "Ser el primo del Avello, ser alto, ser cagao, tener ojos azules, ser demasiado blanco, usar mullet, ser buen consejero, quejarse con los profes, retirarse siempre que puede, cambiarse de curso, ver GH en clases, ser serio, chorearse cosas del super, preguntar mucho, hacer preguntas mal intencionadas, ser un perro salvaje (alianzas)",
        "hobbie": "Escuchar KiddVoodo, comer, comer comida que no es de él, hablar con la polola, platinar los juegos, cotizar cosas de internet, ver zapatillas, ir al baño, ver anime",
        "amorplatonico": "Kidd Voodo, Raimundo (GH), Amanda (Kinder A), profe Gabi (nat nat, nati natasha, nati nati), hermanitos Ledesma (4A)",
        "vidaamorosa": "Paz (Externa)",
        "mejortalla": "Un dia despues de ir al preu con nuestro compañero, él con 2 amigos más fueron a tomar micro, luego de esperar 40 minutos en el paradero pasa una micro que coincidentemente le servía a todos, Vicente dice -si esta we* no nos para le voy a tirar el pasaje- , para mala suerte de todos la micro hizo caso omiso a las señas de Vicente, este mismo cumpliendo su palabra tira su pasaje en contra de la micro tan fuerte que este regresa desde dónde lo tiro mientras se escuchaba el sonido de un vidrio quebrarse, el día después de este suceso nuestro amigo y compañero Facundo coincidentemente llega contando que él mientras iba en una micro camino a su casa con una acompañante escucho que alguien le lanzó un proyectil a la micro, trizando su ventana, siendo el causante de esto nuestro compañero Vicente"
      },
      {
        "id": "19",
        "letraCurso": "a",
        "nombre": "Benjamín Alonso Melgarejo Salgado",
        "img": "/fotos-cursos/4a/actuales/19.jpg",
        "img2": "/fotos-cursos/4a/kid/19.jpg",
        "desc": "El Mipoto llegó al curso en 2do básico, siendo conocido mundialmente como el pesaíto y hasta el momento sigue igual(broma). Nuestro chanchito, tiene un corazón bello, y a pesar de su cara de poto, es muy cariñoso y simpático. sabemos que quieres estudiar tecnologia medica, asi que te enviamos todo el apoyo, porque es lo que mereces, espero que revises muchas imágenes de radiografías, te queremos.",
        "apodo": "Melga, Xiotoi, Mipoto, Minoto, Melgaraja, Miano, Mierderejo, Cangrejo, Mihoyo, Mianuel, Pokemon fifa juegos lol y mucho más, Mangoneado",
        "regaloutil": "Figuritas de anime, zapatos caterpillar, casacas grandes, condones, pasajes a cabrero, pase escolar",
        "frasetipica": "Oye culiao, te pregunte?, no puedo, ñiño, maric*n, voy a salir con la Karina, sale de mi puesto, ya entonces, ehhh NO, pero we*n, está de cumpleaños mi papá, Y?, oie",
        "deseofrustrado": "Que no calienten pan en su mesa, que dejen de webe*rlo con los cargadores, ser streamer, ser blanco, tener buena memoria, ir a carretear tranquilo sin que su polola lo moleste, que no lo penen, que los gnomos de su casa no se escapen en la madrugada",
        "conocidopor": "Ser bicampeón, que le hayan vomitado la cama, tener una mochila de camping, ser cariñosito, hacerse el mullet de Boric, ser de izquierda, siempre perder el carnet y el pase, ser mandoneao, ser un perro salvaje (alianzas)",
        "hobbie": "Sacarse fotos con los teléfonos de los demás, jugar al pc, streamear, jugar osu, jugar valo, ver anime, migrar a cabrero 3 veces por semana",
        "amorplatonico": "Martin (4A), Rachel (Gen'22), Vale Nain (4C) Constanza Torres (Externa), profe Maca",
        "vidaamorosa": "Karina (externa-actual), Maite Riveros (3E), Martin (amante 4A)",
        "mejortalla": "Durante el ultimo carrete antes de salir, nuestro compañero tras haber bebido y encontrarse levemente mareado ve a 2 compañeros haciendo un combate de box de juego, donde él decide intervenir lanzando una patada, producto de esto, Benjamín cae sobre el barro, quedando negro hasta los calcetines con gangastyle de fondo. Un amigo intentó levantarlo, pero no lo logro y ,finalmente, entre varios lograron pararlo del piso, todo esto quedó registrado en videos"
      },
      {
        "id": "20",
        "letraCurso": "a",
        "nombre": "Leroskhe Murielle Mendoza Soto",
        "img": "/fotos-cursos/4a/actuales/20.jpg",
        "img2": "/fotos-cursos/4a/kid/20.jpg",
        "desc": "Nuestra Lerito llego al curso en 8vo básico, destacándose por su nombre exótico y sus peculiares pecas, a pesar de que al principio era una persona muy tímida y llegamos a conocer su verdadera personalidad regresando de pandemia. Ha sido un gran aporte para nosotros. Nuestra compañera se caracteriza por tener un corazón muy bonito, aunque un carácter fuerte y siempre llegar puntual (a pesar de vivir en Tumbes), sabemos que lograrás todo lo que te propongas ,ya que eres una persona muy perseverante, ¡¡te queremos!!",
        "apodo": "Lero, Lerito, Pecas, Leroskha, Muriel, Srita Muriel",
        "regaloutil": "Encrespador, plancha de pelo, rodillas nuevas, agua de membrillo, botellas grandes, anillos, aros, lápices de los ensayos paes, respuestas de las pruebas, iphone 15 pro max, handrolls, papas a la crema, girasoles",
        "frasetipica": "¡Ah ya me estresé!, tengo sueño, ya no voy a hacer más trabajos con ustedes, tengo mucha hammbree, CONII, coni me planchas el pelo?, quiero comer sushii, ya me dio flojera, AMIGAAAA, te tengo un chisme, no quiero ir al preu, espera que me esta llamando mi mamá, ¡ay no me dio vergüenza! jajaja",
        "deseofrustrado": "Que no le lleguen pelotazos, que pronuncien bien su nombre, correr sin que se le salgan las rodillas, ser de la PDI, ser bombera, tener paciencia",
        "conocidopor": "Vivir en Tumbes, tener pecas, su nombre exótico, por reírse muy fuerte, enojarse muy rápido, ser una muy buena amiga, estar en las malas y buenas, ser apañadora, por pedir queso rallado, por siempre tener hambre, por siempre tener sueño, por su alegría y bondad",
        "hobbie": "Dormir mucho, escuchar música, ir al preu (a veces), caminar por el cerro (ojalá sin caerse), ver el atardecer",
        "amorplatonico": "Real Madrid C.F, Young Cister, Amar azul, Karol g, Tito el bambino, Nicky jam, Yandel, Feid, Anuel AA",
        "vidaamorosa": "Top secret",
        "mejortalla": "Un día por la mañana la Muriel llegó enferma a clases y durante el recreo fue a la enfermería, después del recreo iba bajando las escaleras para llegar a la sala del electivo y no se dio cuenta de que estas estaban mojadas, en el momento menos inesperado *pam* se resbala y cae, de paso se le rompe su botella quedando toda mojada ella con su mochila"
      },
      {
        "id": "21",
        "letraCurso": "a",
        "nombre": "Monserrat Isidora Muñoz Sanzana",
        "img": "/fotos-cursos/4a/actuales/21.jpg",
        "img2": "/fotos-cursos/4a/kid/21.jpg",
        "desc": "Nuestra querida Monse llegó a nuestras vidas en cuarto básico, a pesar de ser tímida logró conquistar nuestros corazones con su cariño. es una gran compañera y amiga, gracias por siempre sacarnos una sonrisa y ayudarnos cuando más lo necesitamos. Esperamos que logres tus sueños, que seas una gran arquitecta y nos construyas una casita en la playa a todos. Te queremos mucho pequeñita y siempre estaremos aquí para apoyarte en tu camino. éxito en todo, eres una niña muy fuerte y sabemos que podrás lograr todo lo que te propongas <3.",
        "apodo": "Monse, Monsesita, Monshe",
        "regaloutil": "Handrolls, pinturas, croquera, polerones, Avello de bolsillo",
        "frasetipica": "Tengo sueño, tengo que ir al preu, voy al baño y vuelvo (nunca vuelve), te tengo que contar algo, ooooh si, puuucha, hermanoo, a donde vamos?, somos una comunidad, me da pena, pide tu que me da vergüenza",
        "deseofrustrado": "Ser futbolista, no tener escoliosis, ser arquitecta",
        "conocidopor": "Meter 2 goles en la final del campeonato (2017), ser muy buena jugando a la pelota, comer handroll todos los recreos, por escuchar a las personas <3, por ser muy alegre, por juntarse con los del C, no entrar a clases, dibujar súper bien, andar por los pasillos",
        "hobbie": "Escuchar música, comprar handrolls en el kiosco, salir a caminar, pintar, chismear tomando tecito, hacer deporte",
        "amorplatonico": "Bbf Joaquín avello (4A), Ross lynch, Justin Bieber",
        "vidaamorosa": "Del pueblo para el pueblo",
        "mejortalla": "En 5to básico nuestra compañera se encontraba jugando a la pelota en el patio del colegio y  se le ocurrió la brillante idea de bromear como si le fuera a pegar un pelotazo a la compañera que se encontraba en la portería, donde el karma actuó de manera inmediata, haciendo que se resbalara y cayera de mal manera, quebrándose la muñeca, después de este suceso nuestra compañera no volvió a jugar a la pelota"
      },
      {
        "id": "22",
        "letraCurso": "a",
        "nombre": "Constanza Natalia Oliva Jara",
        "img": "/fotos-cursos/4a/actuales/22.jpg",
        "img2": "/fotos-cursos/4a/kid/22.jpg",
        "desc": "Cony, conocida afectuosamente como 'La Maldita', es una joven apasionada por la cultura del anime y el K-pop, así como por el vóley y actividades relacionadas con la venta de cosas. Su entusiasmo por los K Dramas, posters y figuras de anime es palpable en cada conversación. Es reconocida en su círculo por su destreza para vender dulces y su amor por compartir anécdotas sobre anime. Aunque siempre parece tener sueño, su energía se desata en la cancha de vóleibol . Además, es la devota madre de Canela, su perra. Entre sus aficiones, se destacan jugar su deporte favorito, leer mangas, cotizar dulces y vender, alimentando así su pasión y versatilidad en diversas áreas, sabemos que vas a lograr todas tus metas.",
        "apodo": "Cony, Cony la maldita, Cono, La bebita",
        "regaloutil": "Cosas de anime y kpop, cosas de vóleibol, cosas para vender, k dramas, posters y figuras de anime",
        "frasetipica": "Tengo cara de 'culo', tengo sueño, a $300 y 2 por $ 500, cómprenme dulces, profee, me quiero ir, no tengo nada, se me acabaron los dulces, tengo que ir a 'voley', mañana traigo dulces",
        "deseofrustrado": "Ir a Corea del sur, estudiar medicina, nacer coreana, ser una personaje de kimetsu no yaiba, tener una confitería multinacional, tener pololo, poder dormir siempre, conocer a su actor coreano favorito, conocer a sus chinitos (BTS)",
        "conocidopor": "Vender dulces, hablar mucho de anime, tener sueño siempre, jugar voley,  ser la madre de canela (su perra)",
        "hobbie": "Jugar voley, leer mangas, cotizar dulces y vender",
        "amorplatonico": "Diego Fonseca (ex compañero)",
        "vidaamorosa": "shhhh...misteriooooo",
        "mejortalla": "Un día normal durante  la enseñanza  básica, durante una práctica para las alianzas, nuestra compañera se estaba cambiando en los camarines y se dio cuenta de que sus calzas no se encontraban en ningún lado, entonces procede a gritar preguntando -DÓNDE ESTÁN LOS SHOORES!-, causando la risa de las presentes. Hasta el día de hoy se recuerda"
      },
      {
        "id": "23",
        "letraCurso": "a",
        "nombre": "Gustavo Alejandro Rebolledo Salazar",
        "img": "/fotos-cursos/4a/actuales/23.jpg",
        "img2": "/fotos-cursos/4a/kid/23.jpg",
        "desc": "El Gustavito llegó en el lejano 1ro básico, desde pequeño teniendo su peculiar y destacada personalidad, muy conversador y fanático de la ciencia, contándonos desde los datos más rebuscados hasta interrumpir la clase para comentar algo. Siempre recordaremos tu pasión por las ciencias, especialmente , la Química  y los juegos en el PC de la sala. Esperamos que logres tus metas. Te visualizamos como un gran biotecnólogo.",
        "apodo": "Kolosatron, GoldiElPez, Gustavin, Gustavo Fring",
        "regaloutil": "Pc gamer, hongos, plantas, videojuegos, legos, equipamiento científico, fósiles, teléfono",
        "frasetipica": "NEGROS, tu mamá es tan… , factous, fuente?, cuando tengo hambre me como una olla, mr beast, METEME LA ADRENALINA, jueguen Warframe, jueguen deep rock galactic",
        "deseofrustrado": "Ir al Chiflón del diablo, ser presidente de curso, leerse los libros de HP Lovecraft , que cuiden el quillay  , jugar con gente deep rock galactic/warframe, aprender a tocar saxofón",
        "conocidopor": "Saber todo de plantas/fósiles/hongos/historia/química, podcast con el guru, ser clasista, ocupar el compu de la sala, quemar un orfanato, jugar pizza tower/warframe/deep rock galactic, interrumpir la clase, pelarse las RAM del colegio, experto en legos. Seleccionado de las Olimpiadas de Química",
        "hobbie": "Jugar deep rock galactic/warframe/factorio, cuidar plantas y peces, buscar fósiles, armar legos, andar en bicicleta, trekking, andar en vela",
        "amorplatonico": "La ciencia(Química) , HP lovecraft, profe Nestor, profe Max,Profe Gaby",
        "vidaamorosa": "NO CREE EN EL AMOR",
        "mejortalla": "Un día en el que estaba jugando con sus amigos una partida de l4d2, gritó a una compañera de equipo -metemela- -metemela-, -meteme la adrenalina-, posteriormente se encargó de “tankearse” a todos los “jefes” del  juego"
      },
      {
        "id": "24",
        "letraCurso": "a",
        "nombre": "Catalina Alejandra Reyes San Martin",
        "img": "/fotos-cursos/4a/actuales/24.jpg",
        "img2": "/fotos-cursos/4a/kid/24.jpg",
        "desc": "Nuestra Catita a pesar de su timidez, es una niña muy dulce y bondadosa que si se dan el lujo se conocer se darán cuenta que posee una fortaleza interior que la impulsa a explorar el mundo a su propio ritmo, con el tiempo, con cada pequeñito paso que da su confianza crece y va revelando la maravillosa persona que lleva dentro. Esperamos que puedas cumplir todas tus metas y estamos seguros que podrás ser una gran obstetra. Te deseamos puras buenas vibras y éxito!",
        "apodo": "Cata, Catita, Caturra, Caturri, Kata, Ramitaz, Burra, Burrita",
        "regaloutil": "Rímel, encrespador, plancha de pelo, aceite para el pelo, lima de uñas, galletas Salvado, elásticos, bufanda, peineta, agua mineral, dulces Sunny, manzana verde, cosas de Taylor Swift, audífonos,  cuadernos buenos",
        "frasetipica": "Hola bellas, hola bello, quisiese pero no pudiese, cmoestann?,  q fomee, no te lo puedo creer,  que es esoo,  espera le voy a preguntar a la cotepa, hoy es viernes y tu cuerpo lo sabe, tengo sueñoo, escuchemos al voodoo, Aaay que tierno/bonito/lindoo, me voy a lavar los dientes, anteess dee la lluuviiaaaa, oye mi perro no es feoo, juguemos algo, ¡que chistoso!",
        "deseofrustrado": "Ir al concierto de Taylor Swift, conocer a Taylor Swift, que su perro sea lindo, sacarse un 7,0 en matemáticas",
        "conocidopor": "Tener el perro más feo del mundo, ser piolita, nunca sacarse la bufanda, tener las pestañas y ojitos lindos, en el chisme hacer caras muy expresivas y chistosas",
        "hobbie": "Coser ropa, cocinar cupcakes, jugar con el bobi, leer, ser swiftie, escuchar música",
        "amorplatonico": "Taylor Swift, Harry Styles, Logan Lerman",
        "vidaamorosa": "Qe ti",
        "mejortalla": "Durante la salida a la casa abierta de la Unab, nuestra compañera Catita, se da cuenta que la parte posterior de su mochila sentía un tipo de humedad. Ella precupada, abre la mochila y de encuentra con un yougurt reventado y la desagradable sorpresa de que su blayzer se encontraba todo pegajoso y su falda olía pésimo. Su mala suerte siguió al día siguiente cuando estaba programada la foto del curso. Sucede que varios compañeros y compañeras decidieron intercambiar faldas y pantalones como una humorada de fin de año. La Catita cambió ropa con Kimi, y éste intentando ponerse la falda, reiteradamente dice ¡no me sube!  a lo que Renato dice -¿cómo no te va a subir?-, y bruscamente rompen el cierre de ésta"
      },
      {
        "id": "25",
        "letraCurso": "a",
        "nombre": "Nicolás Alberto Rojas Escobar",
        "img": "/fotos-cursos/4a/actuales/25.jpg",
        "img2": "/fotos-cursos/4a/kid/25.jpg",
        "desc": "Nuestro querido compañero Nicolás Rojas, llegó en primero básico, desde un principio tuvo bastante comunicación y se pudo adaptar de manera muy rápida, durante la enseñanza básica . Se inscribió  en todos los talleres posibles  para pasar más tiempo en el colegio. Es una persona muy deportista, alegre, de buen corazón y nos saca a todos una carcajada. Esperamos que logres tus sueños, serás un gran futbolista, te estaremos apoyando, te queremos mucho, siempre estaremos felices por tus logros.",
        "apodo": "Ricou, Nicholas Red, Nicochikito, Niconiconi, Nico, KrossTony, Rooney, Daddy Yankee, Nicolás, Tesla, Testaferro, Alexis Sanchez",
        "regaloutil": "Chuteadores, ropa deportiva, sushi, cosas de spiderman, pelota, ropa nike, audífonos, gorros, monster, coca cola 0, mantas, perfumes, browni de proteina, creatina, proteina, pre entreno, meses de gym, mancuernas, botella de agua, camisetas del Colo Colo, calcetines antideslizantes, canilleras, primera capa, barras de proteina, zapatillas, helado de frutos rojos, snickers",
        "frasetipica": "Nano, hermano, tengo partido, tengo que ir a entrenar, ooh me quiero cortar el pelo, mira cacha, tengo sueño, toi cagao de hambre, soy pobre, quiero comer sushi, no wei po, quiero un perfume, voy a entrenar igual, txaa calma calma calma, wenaaa, me duele el tobillo, me duele la rodilla, no puedo tengo q ir a entrenar, shh menos mal, son puros malos culi*o, uuuy, ahi nomas, y si no entramos a clases?",
        "deseofrustrado": "Ser cadete, que le vaya bien en historia, que no lo cambien en los partidos",
        "conocidopor": "Ser bicampeón, parecerse a Daddy Yankee, jugar a la pelota, hablar de fútbol, hacer ejercicio, buscar una pelota, ganar campeonato 2017 y 2022, ayudar a sus amigos, dar apoyo, ser alegre, entregar felicidad, bueno pal leseo, saber todo",
        "hobbie": "Jugar fútbol, entrenar, estar con sus amigos",
        "amorplatonico": "Cristiano Ronaldo, Messi, Arigeli, Maria Becerra, Esteban Paredes, Bellaporch",
        "vidaamorosa": "El fútbol, Leroskhe",
        "mejortalla": "En 5to nuestro compañero iba bajando al patio para jugar fútbol con sus amigos, cuando vemos que se resbala y cae al suelo de espalda golpeándose la cabeza, le preguntaron si estaba bien a lo que responde -Sí ,sí, todo bien-. Acto seguido ,Nico procede a caerse de nuevo y ,esta vez, con su cuerpo recibiendo un cuadro epiléptico dejando a sus compañeros en estado de shock"
      },
      {
        "id": "26",
        "letraCurso": "a",
        "nombre": "Kimi Andrés Rontynen Alarcón",
        "img": "/fotos-cursos/4a/actuales/26.jpg",
        "img2": "/fotos-cursos/4a/kid/26.jpg",
        "desc": "En un lejano 2012, apareció un Kimi salvaje. Dejando por su camino, rastros de su cabellera rubia y ascendencia finlandesa directa. Siempre fue un niño de carácter fuerte y con el tiempo se ha ido relajando. Al hombre de las mil profesiones, siempre lo recordaremos por todos sus comentarios funables, sus risas de oro y muchos momentos alegres compartidos en el curso. Sabemos que lograrás lo que te propongas, te queremos mucho.",
        "apodo": "Kiman, Kiddandres, Wimi, Kimberly, Gordo forro, EL dios del trap, Kimiman2005, Chris Pratt, Bernardo O’higgins",
        "regaloutil": "Una gillette, un jagger, whisky,  muñeca inflable, funko pop, una almohada, un barbero, un caligrafix, coca cola, uñetas, un metrónomo",
        "frasetipica": "Te voy a bloquear de la vida real, con las personales?, y eso po we*n, Rena cállate, dejen de molestarme xfavor, con el Bruno no, mi abuela me va a retar, 2025 es mi año, mama Sonia, escuchen Chancho en piedra, pene con chaya ,la mejor banda, ya y la ******?",
        "deseofrustrado": "Ser cantante, ser músico, ser basquetbolista, ser streamer, ser youtuber, ser tiktoker, ser famoso, ser físico culturista, tener buena ortografía, ser humilde, que le vaya bien con minas, que no lo molesten con mama Sonia, saber afeitarse",
        "conocidopor": "Ser rubio, el peligro de las 2008, ser de Finlandia, hacer canciones, usar autotune, dormir en clases, tomar mucho, usar chaqueta de mezclilla con buzo, ser facho, hacer movimientos exóticos, pololear por internet, improvisar en disertaciones, ser doxeado varias veces, tener una foto suya en su pieza, ser un bunker, ser un perro salvaje (alianzas)",
        "hobbie": "Ir al gym, pasear al Bruno, tocar la guitarra, trotar en la mañana, ingeniar insultos, dormir en clases, jugar VR",
        "amorplatonico": "2006-2008, profe Celeste, filósofos varios, Oscar (externo), Cele (3A), Maria Gracia (4D)",
        "vidaamorosa": "Benjamin Urrutia (4B), virtuales varias, y muchas más",
        "mejortalla": "Un día después de su cumpleaños, que coincidentemente también era el cumpleaños de su mamá, nuestro compañero con la ayuda de su prima decidió gastar $70.000 en alcohol y organizó una junta “piola” en el Parque Amapolas a las 2 de la tarde. Al llegar los invitados, nuestro compañero se encontraba al borde del coma etílico y después de unos vasitos más, no era capaz de levantarse ni comunicarse. A raíz de eso sus amigos decidieron llamar a “David compadre” el cuál lo fue a buscar y al llegar a su casa, regurgitó a un perro, y después estuvieron “reanimándolo” con agua helada (nadie murió)"
      },
      {
        "id": "27",
        "letraCurso": "a",
        "nombre": "Antonia Rebeca Saldes Bello",
        "img": "/fotos-cursos/4a/actuales/27.jpg",
        "img2": "/fotos-cursos/4a/kid/27.jpg",
        "desc": "Antonia sorpresivamente llegó a nuestro curso en 5to básico. ¿Por qué sorpresivamente?, porque conociéndola, es realmente extraño que siquiera se haya presentado aquel día de clases. Puede parecer que detesta asistir al colegio y a todo aquel que le dirija la palabra. y a pesar de que todo lo mencionado es cierto, si llegan a conocerla verán que es más que eso. Su capacidad cerebral asusta, porque  destaca ante todos. Es una persona maravillosa, que cuando no está amenazando a alguien, está deslumbrándonos con sus chistes de alto conocimiento, con su actitud serena y tranquila. Antonia, ¡Ojalá puedas ser la primera astrónoma en Chile que es fan del álbum psicodélico de los Beatles!",
        "apodo": "Anto, Antonieta, Salero, Salerito, Toña, Antonio, Bojack horseman, burro, Antony, Antotnia, Toño",
        "regaloutil": "Tubos (Dulces), productos de skincare y para el pelo, maquina expendedora de redbull infinita, cupones para comprar trencitos 2x1, una pistola con una bala y un silenciador, figura de pou realista de 1,80 con tracto digestivo, un mono de mascota entrenado para jugar mario kart",
        "frasetipica": "Siso, coñ*, **frases de Dross en general**, que paja, penesito, que hermoso sería andar en silla de ruedas, meo cul*, ¿qué eres, pen* o vagin*?",
        "deseofrustrado": "Que todo el mundo sea sordo mudo, que el Ariel haga clases sin actividades, que pou sea real y domesticable, que un avión se estrelle contra el colegio, que el colegio sea bombardeado, qué tiemble y el colegio se derrumbe, que el colegio se queme, que el colegio se inunde",
        "conocidopor": "Faltar a clases cuando quiere, ser fanática de forma enfermiza de Los Beatles, por nunca querer hacer nada, por ser la persona más realista y lógica, por no querer bailar en las fiestas y sustituir el baile por tirarse al suelo, hablar con el profe Max, siempre ganar en los gallitos",
        "hobbie": "Jugar en la switch, la xbox y la play, jugar hayday, ver documentales de hitler y la segunda guerra mundial compulsivamente, quejarse de su alrededor, comprar azúcar, escuchar música fome que a nadie le gusta",
        "amorplatonico": "Jimmy Mcguill, Annie y Jean (Snk), Pancho (4C), Jotaro",
        "vidaamorosa": "Toda persona que se le acerca se muere",
        "mejortalla": "Antonia se hallaba rumbo a comprar su dosis de azúcar diaria con una amiga, por lo que se dirigió a su tienda de confianza y subió por el ascensor. De pronto una señora subió y la miró a los ojos, para luego decir 'Disculpen chiquillas' y procedió a orinarse en medio del ascensor"
      },
      {
        "id": "28",
        "letraCurso": "a",
        "nombre": "Felipe Ignacio Sanzana Ortega",
        "img": "/fotos-cursos/4a/actuales/28.jpg",
        "img2": "/fotos-cursos/4a/kid/28.jpg",
        "desc": "El Pipe lleva prácticamente toda su vida en el colegio, ya que llegó en kinder siendo uno de los fundadores de nuestro curso, caracterizándose por haber visto todos los cambios que han podido existir en nosotros, siendo un deportista muy destacado. Siempre te recordaremos por tu talento en el basket, y por siempre ser una persona muy alegre y estudioso. Serás el mejor basquetbolista y entrenador, confiamos plenamente en tus capacidades. Te adoramos.",
        "apodo": "Sanzana, 78, Manzana, Pipe, Sanzanetti, Sanzannius, Jordi ENP, Andy, Alexis",
        "regaloutil": "Pelota de básquet, frutos secos, pan integral, manzanas, libros, una polera de cambio, toalla pal sudor, agua infinita, un estuche",
        "frasetipica": "Tengo que ir a entrenar, hermano, acompáñame, vamos al baño, Mathi pasa la prueba po, Teni la guia? pa comparar",
        "deseofrustrado": "Ser cantante, que no le pidan tomar agua de su botella, que no lo webe*n por ser hijo de Mario Sanzana",
        "conocidopor": "Ser hijo de Mario Sanzana, jugar básquet y fútbol, ser bicampeón, entrar cuando quiere a clases, ser camello pa entrenar",
        "hobbie": "Jugar básquet y entrenar, ir al gimnasio, ir a la UdeC, los trenes",
        "amorplatonico": "Alexis Sánchez, Kobe Bryant, Cristiano Ronaldo, Dua Lipa, Josefa (4A), Profe Daniela, Kuromi, Cuartinas varias",
        "vidaamorosa": "Belén (4B)",
        "mejortalla": "Un día jueves, en la despedida de los 4tos medios, nuestro compañero Felipe estaba interpretando la canción de Los Prisioneros “¿Por qué no se van?” frente a todos los cuartos gen’22 y profesores. Todo iba bien hasta que nuestro querido compañero desafina su voz y se le sale un gallito provocando la risa de los presentes"
      },
      {
        "id": "29",
        "letraCurso": "a",
        "nombre": "Renato Arturo Torres Flores",
        "img": "/fotos-cursos/4a/actuales/29.jpg",
        "img2": "/fotos-cursos/4a/kid/29.jpg",
        "desc": "Renato llega al curso en 1ro básico, teniendo una personalidad fuerte y con aires de bully, a través de los años, fue creciendo como persona y madurando, siempre teniendo presente sus bromas y su gran sentido del humor. Agradecemos muchísimo los comentarios, bromitas en las clases y todos tus debates con el profe Max. Siempre te querremos y te deseamos lo mejor en la vida, esperamos puedas ser el mejor abogado, teniéndolo aquí colgado.",
        "apodo": "Rena, Xenox, Senos, Renapuntocl, Renau, Menato Morres, Gary Medel, Sonrix, Top 15, Bunker, Preciso",
        "regaloutil": "Gorros, uñetas, casacas, lentes, chelas, bolsas pa witrear, cosas de marvel, handrolls infinitos, lápices de mina, un buen teléfono, una billetera, láminas del mundial, álbum del colo, cómics varios, PRS",
        "frasetipica": "Ya Kimi, ya, Kimi sí ya sé que eres gay, va a quedar la caga, ya yo me rajo con 10 lukas, párate ctm, Martín vamos al baño?, acompáñenme a comprarme una wea pa comer, vam’o a tomar, lo que voy a decir ahora no me representa como persona, no tengo porqué estar de acuerdo con lo que pienso, perro ctm, viejo/a estúpido/a, sabi que?, es que tu eri como tonto ¿cachai?, que bruto ponganle el pic*",
        "deseofrustrado": "No picarse, tener un buen corte de pelo, que el Kimi no se pique cuando lo molesta, llegar temprano, no witrear, conocer a Felipe Avello",
        "conocidopor": "Pararle el carro a los profes, caerse en los partidos, dejar la caga en la final (2022), llegar tarde a todo, ser mecha corta, molestar al kimi, ser bicampeon, witrear en el piso, pelarse chicles del súper, siempre andar con plata, ser rajao, usar chuteadores, ser un bunker, ser un perro salvaje (alianzas)",
        "hobbie": "Tocar guitarra, jugar a la pelota, molestar al Kimi, ver la masiva de hombres, molestar al profe Max, escuchar música, ver compilados de don Felipez",
        "amorplatonico": "Javi Daza (4A), Matilda (Prima de los hermanitos Ledesma), Profe Maca, Camila Vallejo",
        "vidaamorosa": "Sandra luengo (4D)",
        "mejortalla": "Durante un partido decisivo de fútbol, nuestro compañero Menato se encontraba sentado en la banca. Transcurría el partido, hasta uno de los tantos momentos en donde el equipo contrario entra al área, un jugador contrincante cae al suelo, entonces Menato al ver que el we*n hacía show y no se paraba, procede a invitarlo a levantarse diciéndole -párate ctm-, provocando la ira de éste mismo y algunos contrincantes. La hinchada del equipo contrario comienza a abuchear a nuestro compañero y él les envía besos a cada uno de ellos. Momento después, llega el moderador Mario Sanzana a calmar las aguas, postrando su mano en el hombro de nuestro compañero y diciéndole con una voz demoníaca -Siéntate-"
      },
      {
        "id": "30",
        "letraCurso": "a",
        "nombre": "Agustín Ignacio Torres Riquelme",
        "img": "/fotos-cursos/4a/actuales/30.jpg",
        "img2": "/fotos-cursos/4a/kid/30.jpg",
        "desc": "El Towers llega al curso en kinder, siendo uno de los fundadores de TBMF, aunque lleva años con nosotros, su personalidad no ha cambiado mucho, siempre sigue siendo una persona alegre y reservada en algunos aspectos, su humor destacable y gusto por 31 minutos siempre será recordado por el curso, además por las preguntas obvias que se le ocurre hacer a los demás. Tu carisma estará siempre en nuestro corazones, sabemos que lograrás cosas muy grandes y en lo que te comprometas estudiar o hacer con tu vida,  sabemos que  ganarás mucha plata :3.",
        "apodo": "ElTorres, Plandroid, Nikefort170, Towers, Poetah, Ekrz, Chiquito Romero",
        "regaloutil": "Cuerdas para la guitarra, un peluche de Dupu (mascota team chile), vinilos de Green day",
        "frasetipica": "Te cuento la discografía de Green day?, con la innombrable no, es wena esta cancion, la tiene el poetah, te cuento la teoría de cuerdas?, en bariloche lo digo, hermano quedo la caga, es igual al…, fosiles ta ta ta, cero posibilidad",
        "deseofrustrado": "Que no le pidan que toque bajo, definir bien al arco, tener la guitarra de Tom DeLonge",
        "conocidopor": "Ser sanguchito de palta, hablar como viejo, ser bicampeón, hablar de sí mismo en 3era persona, vivir al lado del colegio, jugar con el edgar (brawl)",
        "hobbie": "Tocar guitarra, escuchar green day/blink-182, ver videos de animales",
        "amorplatonico": "Billie Joe Armstrong, Cata (4A), Profe Maca, Barbara (4C)",
        "vidaamorosa": "Billie Joe Armstrong (Imaginariamente)",
        "mejortalla": "Nuestro compañero nos empieza a contar que no entiende a las mujeres, para luego contarnos una historia donde una estudiante le comenta en privado a él -hoy es el día del beso, hay que celebrarlo-, donde los presentes se ríen y él pregunta el porqué de la risa, donde instantáneamente se da cuenta del suceso diciendo “me estaba tirandoo una indirectaaa”, causando aún más risa de los presentes"
      },
      {
        "id": "31",
        "letraCurso": "a",
        "nombre": "Antonia Mayara Vega Gálvez",
        "img": "/fotos-cursos/4a/actuales/31.jpg",
        "img2": "/fotos-cursos/4a/kid/31.jpg",
        "desc": "Nuestra Antito llega en 7mo básico, aunque no fue hasta la enseñanza media donde nos mostró más de su linda y extrovertida personalidad, además de darnos a conocer su gran atrevimiento en constantes cambios de estilo y gusto en looks exóticos, que van desde el maquillaje hasta la punta de su experimentado pelo, siempre destacando por su gran facilidad de iniciar conversaciones y compartir con cualquier persona. Nuestra Antito aún está algo indecisa sobre qué estudiar, pero sabemos que en la carrera que se proponga entrar lo va a lograr, confiamos profundamente en su habilidad de enfrentar adversidades.",
        "apodo": "Anto, Antito, Deskisia, Xanxiety, Miniun",
        "regaloutil": "Cualquier cosa de hello kitty, tintura de pelo roja, delineador, tecito, brillitos, vinilos, carcasa para el celular, maquillaje, un Avello de bolsillo",
        "frasetipica": "Chismeeee, QUE RABIAA, lo acabo de disociar, que penitaa, que miedo, nanaai, xii, vamos a comprar hand roll, me está dando ansiedad, no estoy soportando, k gracioso, wear plaza, yo te acompaño",
        "deseofrustrado": "No tener clases con el Ariel, dormir para siempre, que Allende reviva, que Ceratti reviva",
        "conocidopor": "Ser bajita, tener el pelo rojo, llegar tarde siempre, tener chasquillas, faltar a clases, ser amiga de todo el mundo, tener un papá y un hermano dj, ser comunista, ayudar a las personas, dar consejos, saber sacar tema de conversación",
        "hobbie": "Comprar cosas de hello kitty, chismear, tomar tecito, dormir, cortarse el pelo, ir a la americana",
        "amorplatonico": "Gonzalo Bustos (4D gen’22), Joaquin (niño que vende chupetes), Joaquin (externo)",
        "vidaamorosa": "Del pueblo y para el pueblo",
        "mejortalla": "Demasiadas para escoger una"
      },

      {
        "id": "32",
        "letraCurso": "a",
        "nombre": "Juan Eduardo Villa Villaroel",
        "img": "/fotos-cursos/4a/actuales/32.jpg",
        "img2": "/fotos-cursos/4a/kid/32.jpg",
        "desc": "Tonijua, se une a la comunidad etchegoyana en 2020, para luego llegar a los TBMF a inicios de septiembre del 2023. A la vista puede parecer un ser tierno y amigable, pero su sentido del humor y su ganas de compartir su opinión siempre lo hacen destacar. De personalidad extravertida y esencia bacán, será recordado por sus antiguos compañeros y por nosotros. Deseamos que seas un gran desarrollador de juegos y que puedas sacar el GTA 7. Mucho éxito en tu carrera musical.",
        "apodo": "Juanito, Tonijua, Tony, Cabeza de rodilla, Pelao, Juanete, Manuel Neuer, Tony Eduard",
        "regaloutil": "Completos, pavos del fornite, un mando de play, meses para el gym, cosas para el pc",
        "frasetipica": "Pedazo de bacalao, equis de, atontonao, bastardo, negro, camionero, pinche pendejo, profe le puedo hacer una pregunta?, puedo decir algo? pero no me funen",
        "deseofrustrado": "Ser carabinero, ser presidente de Chile, ser streamer, ser arquero",
        "conocidopor": "Participar en el taller de rap, ser de las murgas, participar en debates, ser buen arquero en rocket league, tocar guitarra y teclado, cambiarse de curso quedando 2 meses, tocar Creep en clases cada vez que puede",
        "hobbie": "Jugar a la play, tocar instrumentos, dibujar, ir a las murgas, ir al gym, comer, ver películas o series, cantar, hacer preguntas funables",
        "amorplatonico": "Lucho (4C), Alan (4C), Valerio (4C)",
        "vidaamorosa": "Información confidencial",
        "mejortalla": "El día de las fotografías oficiales para al anuario del colegio, el curso decidió hacer una actividad de cambiar faldas y pantalones, para tomarnos una fotografía “formal” con dicha vestimenta. Estábamos todos listos para tomarnos la foto en patio parque cuando llega un amigo de Juan, se comienzan a molestar mutuamente en voz alta, ya que Juan se encontraba con la falda del colegio, nuestro compañero al parecer se enojó levemente gritándole a su amigo frente a todos: “te voy a quitar a tu polola”, causando la risa de los presentes, incluyendo a la profe Vivi y el fotógrafo"
      },
      {
        "id": "33",
        "letraCurso": "a",
        "nombre": "Javier Ignacio Vizcarra Sepúlveda",
        "img": "/fotos-cursos/4a/actuales/33.jpg",
        "img2": "/fotos-cursos/4a/kid/33.jpg",
        "desc": "El loco Javi llegó a nuestro curso en 1ro básico, caracterizándose por ser alguien muy juguetón e hiperactivo, su capacidad para tener tanta energía es incomparable a cualquier persona del 4to A, aparte de su sentido del humor tan característico y su tan buen hablar. Siempre será recordado por nosotros y cada uno de sus amigos. gracias por tantas risas y momentos inolvidables. esperamos que seas el mejor psicólogo y esperamos que no caigas en la locura.",
        "apodo": "Javi, Javi culia*, Javinho, El amor de mi vida, El papu",
        "regaloutil": "Anillos, pulseras, cartón de Saul Goodman tamaño real, Pou tamaño real, maruchan, conejos, accesorios de Slipknot/Korn/My Chemical Romance/Mindless Self Indulgence",
        "frasetipica": "Qué preferirías ser ciego/sordo/mudo/o..., te cuento algo chistoso?, mi cara cuando, qué opinas de esta canción?, mátate, me cago, ya pero explícame por qué está mal... (cualquier delito imaginable), me aburrí, carajo, no mames, webón ,antonia cu!*@, verrrga, claroo",
        "deseofrustrado": "Que le dejen de decir maric*n,tener el pelo largo y rizado, ser 100% gringo, no tener brazos ni piernas, ser esquizofrénico, ser más alto, que lo dejen de amenazar con doxearlo, que dejen de usarlo para practicar artes marciales, saber matemáticas",
        "conocidopor": "Gritar mucho, ser fan de slipknot, ser propenso a ataques de risa, tratar mal a sus amigas, conocido por vestirse emo, ser el más seco en inglés, tener cambios repentinos de humor, hablar con desconocidos por internet, sacar información de reddit para los trabajos, procrastinar todos los trabajos, ser excelente redactando textos",
        "hobbie": "Jugar chatchat, ordenar su pieza a las 4 de la mañana, dibujar homosexualidades, ver series, escuchar música gritona, idolatrar a gente con quienes nunca ha siquiera tenido una interacción, comprar weas emo, comprar maruchan y stickers",
        "amorplatonico": "Saul Goodman, Howard Hamlin, Hannibal, Kim Wexler, Megurine Luka, Mr PeanutButter",
        "vidaamorosa": "Lo dejó tan traumado la we*na que es mejor ni mencionarla",
        "mejortalla": "Una vez Javier fue con el Benja y la Jose a una casa abandonada, sucedió que Josefa fue a buscar algo al colegio, abandonándolos por 30 minutos, mientras tanto el Javi como el Benja estaban desesperados porque escucharon que personas habían entrado a la casa y empezaron a tirar cosas a las paredes con mucha fuerza y rabia, causando susto en ambos.Intentaron escapar por el patio que había dentro del terreno, pensaron saltar una pandereta, pero era demasiado arriesgado, pasando así a esconderse en el sótano. A la media hora cuando llegó la Jose vio una persona por la ventana de la casa, pensó que serían sus compañeros ,pero Javier le dice -mira hacia abajo- y vio a sus compañeros escondidos en el sótano de la casa, la Jose se quedó esperando para avisarles cuando se fueran los sujetos que habían entrado, y así lograr salir sanos y salvos de ese horroroso suceso"
      }
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      

      
    
    
    
    
    
    
    

    
]